{
  "date": "2021-03-11T18:23:57.007Z",
  "title": "05 Benefícios do DHA para a saúde e inteligência do seu filho\t",
  "thumbnail": "/img/uploads/design-sem-nome-6-.png",
  "description": "Quando ingerido diariamente, o componente presente no ômega-3 pode melhorar as funções cerebrais e imunológicas...",
  "body": "\n\n![](/img/uploads/design-sem-nome-6-.png)\n\nQuando ingerido diariamente, o componente presente no ômega-3 pode melhorar as funções cerebrais e imunológicas.\n\nExiste um componente do óleo de alguns tipos de peixes que quando acrescentado na alimentação do dia a dia, pode fazer um bem enorme para o seu filho. Estamos falando do DHA (docosa-hexaenoic-acid), que de uns tempos para cá se tornou tema de muitos estudos da literatura médica. Tudo graças à sua atuação direta na formação e funcionamento dos neurônios.\n\nO DHA nada mais é do que uma gordura boa da cadeia ômega-3, presente somente em peixes de água fria, como atum, bacalhau, salmão, sardinha e truta. Apesar desses alimentos não estarem presentes na mesa todos os dias, a Organização Mundial da Saúde (OMS) preconiza a ingestão diária deste ácido-graxo em torno de 200 mg. E não há restrição de idade.\n\nA recomendação da Sociedade Brasileira de Pediatria é que os bebês sejam “apresentados” ao componente antes mesmo de nascer, por meio da alimentação da gestante – já que a gordura vai atuar na formação cerebral do feto -, e continuem com a substância pelo resto da vida.\n\nPara você ter ideia, um filé de 100 g de salmão silvestre tem cerca de 1,4 g do nutriente, mas, como os que são vendidos no Brasil são criados em cativeiro (sem dados sobre a qualidade nutricional), o ideal é que o peixe seja consumido de duas a três vezes por semana por toda a família – inclusive porque não se sabe a quantia exata absorvida pelo organismo.\n\nVeja os cinco principais benefícios do DHA para o seu filho – e para você. Confira a seguir:\n\n**Aprendizado e memória**\n\nO DHA tem uma atuação direta em três funções do cérebro: memória, aprendizagem e fixação do conhecimento. Isso acontece porque ele ajuda a construir e estruturar as bainhas de mielina, uma capa de gordura que ajuda a formar as sinapses – comunicação entre os impulsos nervosos do cérebro. Quanto mais sinapses, melhor o funcionamento cerebral. Alguns estudos já mostram que a ingestão recomendada deste componente pode garantir 7 pontos de QI a mais para uma criança.\n\n**Melhor leitura**\n\nUma pesquisa da Universidade de Oxford, Reino Unido, notou que crianças com altos níveis de ômega-3 no sangue, mais especificamente de DHA, eram as que tinham melhor habilidade para leitura e mais concentração para prestar atenção no conteúdo ensinado em sala de aula.\n\n**Menor chance de prematuridade e baixo peso**\n\nNo início deste ano, um estudo feito ao longo de dez anos pela Universidade do Kansas e publicado no American Journal of Clinical Nutrition indicou que grávidas que consumiram 600 mg de ômega-3 (que contém cerca de 120 mg de DHA) por dia tiveram chance reduzida de ter um bebê antes das 34 semanas de gravidez e com baixo peso.\n\n**Boa visão**\n\nComo a visão também está associada ao sistema nervoso, o DHA atua na formação e fortalecimento da retina, o que diminui as chances de aparecimento de problemas oculares.\n\n**Imunidade turbinada**\n\nEste é o benefício mais recente atribuído ao DHA. Pesquisadores da Universidade de Harvard, nos Estados Unidos, descobriram que o componente tem potencial para minimizar inflamações crônicas, relacionadas tanto com problemas ósseos, como artrite, até cardiovasculares. Isso porque o DHA pode ser convertido pelo próprio organismo em uma substância chamada maresins, que “desligam” os processos inflamatórios.\n\n[Equaliv Omega 3 Kids 60 Cápsulas](https://maceladourada.com.br/equaliv-omega-3-kids-60-capsulas)\n\n![](/img/uploads/design-sem-nome-7-.png)\n\n[Equaliv Omega 3 Kids 60 Cápsulas](https://maceladourada.com.br/equaliv-omega-3-kids-60-capsulas) traz ao mercado um produto que vai fazer a diferença entre os alimentos à base de óleo de peixe: O único com sabor de laranja. Por ser mastigável, Ômega 3 Kids é prático e também uma boa opção saudável e saborosa para acrescentar no cardápio das crianças.\n\n**Benefícios:**\n\n* Contém 180mg de EPA e 100mg de DHA;\n* Cápsulas mastigáveis sabor laranja;\n* Não contém açúcar;\n* Fácil de encontrar nas farmácias\n\n\n**Onde Encontrar**\n\nO DHA pode ser encontrado em cápsulas de Ômega 3, disponíveis na [Macela Dourada](https://maceladourada.com.br/)!\n\nGostou do post? [Entre em contato pelo whatsapp](https://linklist.bio/mcdlojas) para tirar suas dúvidas e nos enviar sugestões.\n\n[Clique aqui para acessar nossa Loja Virtual](https://maceladourada.com.br/)\n\nVeja também: [Alimentos que têm a capacidade de melhorar a saúde intestinal](https://maceladourada.com.br/alimentos-que-melhoram-a-saude-do-intestino)\n\nFonte: opcaofenix.com.br",
  "sections": [
    {
      "type": "page-title",
      "title": "05 Benefícios do DHA para a saúde e inteligência do seu filho",
      "description": "Quando ingerido diariamente, o componente presente no ômega-3 pode melhorar as funções cerebrais e imunológicas."
    }
  ]
}