{
  "date": "",
  "title": "4 dicas para melhorar o desempenho Mental",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1624038772/mem%C3%B3ria-concentra%C3%A7%C3%A3o_1_b71otp.png",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1624038772/mem%C3%B3ria-concentra%C3%A7%C3%A3o_1_b71otp.png)\n\nVocê já passou pela situação de ter algo para fazer e esquecer no meio do caminho? \n\nOu até precisou reler o capítulo do livro novamente porque não conseguia se concentrar?\n\nMuitas vezes sofremos com problemas de memória e concentração, e isso acaba nos gerando um certo tipo de preocupação.\n\nSem contar que acontecimentos como esses acabam atrapalhando a nossa produtividade no dia a dia...\n\n A solução para ou melhorar o desempenho do cérebro pode estar em mudanças simples de hábitos.\n\nPor isso, preparei **4 dicas que ajudam a melhorar o desempenho mental:**\n\n**1. Durma bem**\n\nDormir mal ou menos que o necessário pode impactar o desempenho intelectual, a memória e a concentração. \n\nFaça coisas que te ajudem a dormir melhor, torne seu quarto mais aconchegante, se possível não o use como ambiente de trabalho e evite ingerir álcool ou cafeína durante a noite. \n\n**2. Faça exercícios físicos** \n\nO exercício físico é um grande aliado, ele contribui com o bem-estar, diminuindo  a ansiedade, trabalhando condições importantes do cérebro, porque além de ser um exercício para o corpo, também é um exercício para a mente.\n\n**3. Exercite sua mente**\n\nUse a sua  criatividade, estude, leia, brinque com palavras-cruzadas. Quanto mais usar o seu intelecto, melhor, porque exercícios como esses contribuem para manter o cérebro ativo. \n\nUm cérebro pouco utilizado não tem a mesma agilidade que o cérebro exercitado. \n\n**4. Relaxe** \n\n A correria do dia a dia, pode prejudicar todo o organismo, inclusive o cérebro, causando o estresse mental, que em longo prazo pode desencadear problemas de insônia, depressão e ansiedade. \n\nEntão aproveite bem os dias de descanso, deixando a cabeça longe dos problemas.\n\nVocê também pode apostar em **fitoativos** que contribuem para o **melhor desempenho cerebral**. A dica é o **Neurozen:**\n\n![](https://res.cloudinary.com/maceladourada/image/upload/v1624038793/Neurozen_1_sfrouv.png)\n\n**[Neurozen®](https://maceladourada.com.br/recuperacao-cognitiva-60-capsulas-neurozen)** é um fitoativo com dupla padronização indicado para aumentar a concentração, o raciocínio e a combater o esgotamento físico e mental.\n\n**Benefícios:**\n\n* Melhora a memória e o humor; \n* Aumentar o foco e a concentração;\n* Promove a saúde neuronal.\n\nO [Neurozen](https://maceladourada.com.br/recuperacao-cognitiva-60-capsulas-neurozen) você encontra em nossa [loja virtual](https://maceladourada.com.br/)! [Clique aqui e adquira!](https://maceladourada.com.br/recuperacao-cognitiva-60-capsulas-neurozen)\n\nFonte:\nflorien.com.br\nterra.com.br",
  "description": "Você já passou pela situação de ter algo para fazer e esquecer no meio do caminho? ",
  "sections": [
    {
      "type": "page-title",
      "title": "4 dicas para melhorar o desempenho Mental",
      "description": "Você já passou pela situação de ter algo para fazer e esquecer no meio do caminho?   Ou até precisou reler o capítulo do livro novamente porque não conseguia se concentrar?"
    }
  ]
}