{
  "date": "2021-04-16T17:44:49.659Z",
  "title": "5 cuidados para a saúde das articulações",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1618594998/sa%C3%BAde-das-articula%C3%A7oes_1_atmjzp.png",
  "description": "As articulações são formadas pelas cartilagem, elas estão presentes nas extremidades dos nossos ossos e são constituídas...",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1618594998/sa%C3%BAde-das-articula%C3%A7oes_1_atmjzp.png)\n\nAs articulações são formadas pelas cartilagem, elas estão presentes nas extremidades dos nossos ossos e são constituídas por aproximadamente 60% de colágeno tipo II, evitando o contato e atrito entre os ossos. \n\n\nAs nossas articulações são tão importantes quanto os nossos ossos e músculos, elas são responsáveis por nos dar sustentação e permitir nossos movimentos. \n\n\nPara executarmos nossas tarefas diárias usamos cerca de 230 articulações. \n\n\nAs atividades diárias se tornam difíceis de serem realizadas quando sentimos dores nas articulações, e quando isso não é tratado, pode evoluir para doenças graves.\n\n**Confira 5 cuidados que te ajudam  manter a saúde das articulações:**\n\n**1. Controle de peso**\n\nEstar acima do peso é normalmente associado a hábitos sedentários e músculos menos tonificados, o aumento do peso pode alterar a forma de locomoção das pessoas e potencializar a sobrecarga nas articulações, dessa forma intensificando as dores. \n\n**2. Realizar exercícios físicos**\n\nO exercício físico regular e alimentação saudável são essenciais para manter as articulações saudáveis. Pois estar com o peso acima dos parâmetros normais pode aumentar a pressão sobre as articulações.\n\n**3. Mudanças na dieta**\n\nAposte em uma dieta de alimentos como couve, espinafre, leite e seus derivados,  eles são considerados alimentos ricos em cálcio e vitamina D.\nEssa dieta é importante para manter elevada a densidade dos ossos, evitando o desgaste e problemas como a osteoporose.\n\n**4. Fazer alongamentos**\n\nÉ comum a maioria das pessoas realizarem alongamentos antes ou depois das atividades físicas, porém é importante que o alongamento seja um hábito da rotina diária. \nAlongamentos básicos  com pausas durante o dia são necessários para manter a flexibilidade do corpo e das articulações.\n\n**5. Consultar um especialista** \n\nA dor nas articulações pode ser sintoma de diversas doenças. Portanto, é importante consultar com um profissional, para que ele identifique e avalie o seu quadro clínico.\n\n**UC-II®**\n\n![](https://res.cloudinary.com/maceladourada/image/upload/v1617974562/0000024_uc-ii-40mg-30caps_300_p0mzrv.png)\n\nHá alguns anos, os únicos tratamentos para tentar diminuir o processo inflamatório e a dor eram os anti-inflamatórios hormonais ou não hormonais, além de substâncias que visavam a tentativa de regenerar as articulações sem muito sucesso.\n\nHoje existe [UC-II®](https://maceladourada.com.br/uc-ii-30mg-30-capsulas), que é o colágeno não desnaturado tipo II.\nGraças a sua facilidade de tomada, conforto e ausência total de efeitos colaterais, o [UC-II®](https://maceladourada.com.br/uc-ii-30mg-30-capsulas) é um nutracêutico cada vez mais utilizado por médicos nas mais diversas especialidades, como Ortopedia, Reumatologia, Geriatria e Medicina Esportiva.\nEle auxilia tanto na prevenção como no tratamento dos processos de degeneração articular, com associações ou não.\n\n**Quais as vantagens do UC-II®**\n\n[O UC-II®](https://maceladourada.com.br/uc-ii-30mg-30-capsulas) modula a resposta imune em relação ao colágeno tipo II. Desta forma previne o \"ataque\" autoimune às cartilagens e, assim é restabelecido o equilíbrio entre a quebra e síntese dessa proteína.\n\nPor consequência há uma diminuição da inflamação com consequente diminuição da dor. Seus principais benefícios são:\n\n* Desacelera a destruição articular e diminui a inflamação;\n* Possui pequena dosagem;\n* Melhora a mobilidade e a flexibilidade das articulações;\n* Permite associação com outros ativos;\n* 100% natural.\n\nO colágeno tipo 2 também ajuda a combater diversas doenças, entre elas: artrite reumatoide e osteoartrite. \n\nAo ingerir essa substância você estará repondo todo o colágeno perdido e com isso irá reduzir as dores e controlar as lesões.\n\nA possibilidade de associar [UC-II®](https://maceladourada.com.br/uc-ii-30mg-30-capsulas) a outros ativos ainda favorece a adesão ao tratamento, uma vez que é personalizada a formulação de acordo com as necessidades de cada pessoa.\n\n**Onde encontrar**\n\nO [UC-II®](https://maceladourada.com.br/uc-ii-30mg-30-capsulas) você encontra na [Macela Dourada](https://maceladourada.com.br/), [clique aqui e adquira](https://maceladourada.com.br/uc-ii-30mg-30-capsulas)!\n\nFonte:\n\nuol.com.br\n\nminhavida.com\n\nessentia.com",
  "sections": [
    {
      "type": "page-title",
      "title": "5 cuidados para a saúde das articulações",
      "description": "As articulações são formadas pelas cartilagem, elas estão presentes nas extremidades dos nossos ossos e são constituídas por aproximadamente 60% de colágeno tipo II, evitando o contato e atrito entre os ossos."
    }
  ]
}