{
  "date": "2021-03-11T19:23:16.662Z",
  "title": "7 efeitos da poluição sobre a nossa pele e como combatê-los\t",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617974597/jovem-recebendo-uma-massagem-na-cabeca-em-um-centro-de-spa-1-1-_rofayg.png",
  "description": "A convivência do ser humano com a poluição implica em efeitos maléficos para a saúde como o aparecimento de doenças...",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617974597/jovem-recebendo-uma-massagem-na-cabeca-em-um-centro-de-spa-1-1-_rofayg.png)\n\nAtualmente, quase todas as grandes cidades sofrem com os danos da poluição do ar.\n\nA convivência do ser humano com a poluição implica em efeitos maléficos para a saúde como o aparecimento de doenças cardio respiratórias (asma, bronquite, etc). Mas, além disso, a poluição tem um impacto muito significativo também na saúde da pele.\n\n**Veja os 7 efeitos da poluição sobre a nossa pele, e como combatê-los:**\n\n**Alergias e/ou irritação**\n\nUm dos problemas de primeira identificação relacionados à exposição da pele à poluição é o aparecimento de alergias ou irritações, também conhecidas como dermatites.\n\nAs dermatites são inflamações da pele que levam ao aparecimento de lesões, vermelhidão e inchaço, acompanhados de coceira.\n\nHá diversas formas de controlar as dermatites, sendo que o mais importante é cuidar constantemente da pele, com uma rotina de limpeza profunda e adequada hidratação.\n\nManter uma alimentação equilibrada também é essencial para fortalecer o sistema imunológico e combater adequadamente os agentes infecciosos que podem causar alergias.\n\n**Entupimento de poros**\n\nOs poros são pequenos orifícios da pele por onde nosso corpo elimina secreções naturais como o suor e o sebo. Quando essas secreções, somadas à sujeira do ar, acumulam-se na pele, o resultado é a obstrução dos poros, que pode levar a problemas como a acne.\n\nEsse problema, apesar de incômodo, é mais simples de resolver do que parece. É muito importante realizar esfoliações frequentes (ao menos 1 vez por semana), utilizar tônicos e soluções adstringentes e hidratação diária.\n\nTambém é essencial remover adequadamente maquiagens, para que os resíduos não piorem o caso.\n\n**Aumento de radicais livres**\n\nEm condições normais, os radicais livres são importantes para o funcionamento do organismo, mas em excesso, passam a atacar células sadias, causando destruição das mesmas e danificando as camadas da pele, enfraquecendo suas estruturas.\n\nOs poluentes ambientais contêm altas concentrações de agentes oxidantes, induzindo ao estresse oxidativo da pele (aumento da concentração de radicais livres).\n\nO consumo de alimentos ricos em antioxidantes, como frutas (principalmente as cítricas), azeite de oliva, ômega 3 (muito presente em peixes como salmão, atum e sardinha) e oleaginosas (castanhas), é um forte aliado no combate ao estresse oxidativo.\n\n**Perda de hidratação/ressecamento da pele e mucosas**\n\nOs agentes oxidantes presentes no ar, como mencionado anteriormente, provocam o estresse oxidativo da pele e suas estruturas.\n\nDessa forma, o envelhecimento precoce é intensificado, resultando na perda de hidratação ou ressecamento da pele e mucosas (parte interna da boca, nariz e olhos).\n\nEsses efeitos são potencializados pelo aumento da degradação de colágeno, causado também pelo estresse oxidativo, onde os radicais livres atacam as fibras de colágeno.\n\nÉ imprescindível o uso correto do filtro solar diariamente, e manter a rotina de limpeza e hidratação da pele, protegendo assim suas estruturas. Também é importantíssimo consumir ao menos 2 litros de água por dia, para manter seu organismo hidratado.\n\n**Aumento de rugas e linhas de expressão**\n\nAssim como os radicais livres promovem o ressecamento da pele, junto a isso eles ainda contribuem para o aumento das rugas e linhas de expressão.\n\nQuando acontece o ataque dos radicais livres às fibras de colágeno, nossa pele perde elasticidade e firmeza. Junto à perda de água (ressecamento), também perdemos vitaminas e minerais importantes para a manutenção da pele\n\nIsso deixa a pele mais fina e suscetível à entrada de agentes infecciosos que podem causar alergias e/ou inflamações (como já citado anteriormente).\n\n**Fragilidade de cabelos e unhas**\n\nAs partículas de sujeira contidas no ar poluído podem se prender aos fios e causar ressecamento e opacidade. Além disso, a poluição pode obstruir os poros do couro cabeludo, e provocar coceira, descamação e até a queda dos cabelos.\n\nAlgumas toxinas encontradas no ar podem causar alterações na raiz capilar, provocando inflamações e bloqueando alguns mecanismos que produzem as proteínas que compõem os fios, enfraquecendo-os.\n\nÉ fundamental realizar a lavagem diária dos fios (ou, no máximo, em dias alternados), a fim de impedir o acúmulo de agentes poluentes e o excesso de oleosidade no couro cabeludo.\n\nSe você vive em grandes centros, com altas concentrações de poluição, é recomendado o uso frequente de shampoos anti-resíduos.\n\n**Câncer de pele**\n\nNas últimas décadas, o constante aumento da emissão de gases poluentes, vêm provocando o aumento da irradiação de raios UV, um dos principais causadores do câncer de pele.\n\nIsso acontece pois os raios UV provocam danos nas nossas células, causando mutações no DNA, que podem, com o tempo, evoluir para um câncer de pele.\n\n**Como ter uma rotina mais saudável de cuidados com a pele**\n\n![](https://res.cloudinary.com/maceladourada/image/upload/v1617974594/jovem-mulher-bonita-aplicando-creme-para-enfrentar-no-banheiro_1163-2272_l8tamt.jpg)\n\nCombinando o antioxidante e o protetor solar, você tem uma proteção completa contra os efeitos que a poluição e a radiação solar causam à sua pele.\n\nEles evitam o aumento dos radicais livres e o envelhecimento precoce, retardando o aparecimento de manchas, flacidez e rugas.\n\nInvista em uma higienização diária com um sabonete que limpa profundamente a sua pele, retirando todos os vestígios de produtos utilizados durante o dia e também desobstruindo os poros de resíduos de poluição.\n\nO ideal é higienizar a pele pela manhã, ao acordar, e à noite, antes de dormir. Lembre-se também de tonificar a pele, para equilibrar o pH, e de hidrata-la.\n\nAlém disso, é necessário protegê-la com o filtro solar, a fim de manter a radiação longe de causar algum dano permanente, lembrando sempre de reaplica-lo a cada duas horas.\n\nSuplementos naturais que protegem nossa pele\n\nAlém de todos esses cuidados, ainda existem suplementos de vitaminas e minerais, que vão fortalecer nosso corpo, protegendo-o ainda mais contra os danos externos.\n\n**[BioSil™](https://maceladourada.com.br/biosil-520-mg-30-capsulas)** é um complexo de silício orgânico que tem a capacidade de estimular as nossas células a produzirem mais colágeno. O silício é um mineral essencial para o correto funcionamento dos fibroblastos, células responsáveis pela produção do colágeno.\n\nDessa forma, **[BioSil™](https://maceladourada.com.br/biosil-520-mg-30-capsulas)** promove melhora de tecidos como a pele, o cabelo e as unhas, aumentando a produção de colágeno nessas regiões, tornando-as mais fortes e saudáveis.\n\nEle também contribui para a saúde dos ossos e articulações, regiões também muito ricas em colágeno, além de promover bem- estar para o indivíduo como um todo.\n\nAlém de ser um produto orgânico,** [BioSil™](https://maceladourada.com.br/biosil-520-mg-30-capsulas)** entrega o silício na sua forma totalmente biodisponível e pronto para ser absorvido, graças à sua tecnologia ch-OSA™, além de sua forma exclusiva de beadlets, um revestimento que protege a mantem o complexo inalterado até atingir o intestino, local de absorção de minerais.\n\n**[BioSil™](https://maceladourada.com.br/biosil-520-mg-30-capsulas)** ainda conta com um suporte de mais de 20 anos de investimentos em tecnologia e pesquisas clínicas, tudo isso para garantir e comprovar seus efeitos benéficos.\n\nOnde Encontrar\n\nA fórmula magistral do **[Biosil](https://maceladourada.com.br/biosil-520-mg-30-capsulas)** você encontra na [Macela Dourada.](https://maceladourada.com.br/biosil-520-mg-30-capsulas)\n\nGostou do post? [Entre em contato pelo whatsapp](https://linklist.bio/mcdlojas) para tirar suas dúvidas e nos enviar sugestões.\n\n[Clique aqui para acessar nossa Loja Virtual](https://maceladourada.com.br/)\n\nVeja também: [Como prevenir o envelhecimento precoce da pele](https://maceladourada.com.br/como-prevenir-o-envelhecimento-precoce-da-pele)\n\nFontes:\n\nbiosilbrasil.com.br\n\nlojaadcos.com.br",
  "sections": [
    {
      "type": "page-title",
      "title": "7 efeitos da poluição sobre a nossa pele e como combatê-los\t",
      "description": "A convivência do ser humano com a poluição implica em efeitos maléficos para a saúde como o aparecimento de doenças cardio respiratórias (asma, bronquite, etc). Mas, além disso, a poluição tem um impacto muito significativo também na saúde da pele."
    },
    {
      "type": "blog-post",
      "enabled": true
    },
    {
      "type": "collection-shelf",
      "shuffle": true,
      "limit": 12,
      "page": 1,
      "collection_id": "6035d40f9332dd6865dcc52b:categories:Cuidados com a Pele:/cuidados-com-a-pele-manipulado"
    }
  ]
}