{
  "date": "2021-03-23T20:15:34.436Z",
  "title": "Benefícios da aromaterapia no inverno\t",
  "body": "![](/img/uploads/aromaterapia-no-inverno-1-1-.png)\n\nO inverno é sinônimo de frio, clima seco, temperaturas mais baixas, noites longas e dias curtos e é justamente nessa época que as doenças das vias aéreas, que nos dificultam respirar, aparecem com mais frequência.\n\nO frio pode provocar alergias e facilitar infecções. Quando a temperatura cai, geralmente o ar fica mais seco, o que afeta as mucosas do aparelho respiratório. \n\nE esse ressecamento compromete a produção de secreções com anticorpos para a defesa do organismo Além disso, os vírus que causam problemas respiratórios estão mais ativos nessa época do ano.\n\nA área pulmonar é um dos melhores meios para absorver e beneficiar-se dos óleos essenciais e, se o problema acontece justamente alí, os resultados são ainda mais rápidos \n\n**O que são óleos essenciais?**\n\nÓleos essenciais são substâncias voláteis extremamente concentradas, que possuem princípios ativos de acordo com suas composições químicas. \n\nDependendo da planta, o óleo essencial terá características diferenciadas de aroma, cor e densidade. Os óleos essenciais podem ser usados diluídos em veículos carreadores sobre a pele, através de massagens, cremes, loções, gel ou puro, através da inalação. \n\nSeu objetivo é proporcionar bem estar físico e emocional, já que possui diversos componentes químicos terapêuticos.\n\n**Quais óleos essenciais utilizar no inverno?**\n\nOs óleos essenciais para a respiração, precisam ser \"frios\", como o eucalipto e o de hortelã devido a sua ação expectorante e mucolítica.\n\nQuando inalamos um aroma de óleos essenciais, os receptores do nariz enviam mensagem para o sistema límbico do cérebro. Além de atuar no nosso humor e no estado emocional, esse processo também pode causar efeitos fisiológicos no corpo. \n\n**Veja alguns óleos indicados para se utilizar no inverno:**\n\n**Dificuldades respiratórias e peito cheio de catarro**\n\n* 5ml de Óleo Vegetal de semente de uva WNF\n* 3 gotas de Óleo Essencial de Eucalipto WNF\n* 1 gota de Óleo Essencial de Melaleuca\n\nModo de usar:\n\nMisturar os óleos essenciais no óleo vegetal e aplicar sobre o local friccionando suavemente sobre a pele até a completa absorção. Aplicar 2 vezes ao dia até desaparecerem os sintomas.\n\n**Rinite e Sinusite**\n\n* 10 gotas de Óleo Essencial de Eucalipto WNF\n\nModo de usar:\nAplicar todos os dias no ambiente de trabalho (pastilha), em casa (difusor a vela ou elétrico) ou no carro (pastilhas). Exposição diária de no mínimo 20 minutos ao óleo essencial até desaparecerem os sintomas.\n\n**Dor de garganta**\n\n* 2,5ml de Óleo Vegetal de Semente de Uva WNF\n* 2 gotas de Óleo Essencial de Melaleuca WNF\n* 1 gota de Óleo Essencial de Eucalipto WNF\n\nModo de usar:\nMisturar os óleos essenciais no óleo vegetal e aplicar sobre o local friccionando suavemente sobre a pele até a completa absorção. Aplicar de 4 em 4 hora até desaparecerem as dores.\n\n**Onde encontrar**\n\n[Óleos essenciais](https://maceladourada.com.br/aromaterapia) você encontra na [Macela Dourada!](https://maceladourada.com.br/)\n\nGostou do post? Entre em pelo [WhatsApp](https://linklist.bio/mcdlojas) contato para tirar dúvidas e nos enviar sugestões.\n\n[Clique aqui e acesse nossa loja virtual!](https://maceladourada.com.br/)\n\nFonte:\n\nwnf.com.br\n\nbelezaesaude.com",
  "sections": [
    {
      "type": "page-title",
      "title": "Benefícios da aromaterapia no inverno\t",
      "description": "O inverno é sinônimo de frio, clima seco, temperaturas mais baixas, noites longas e dias curtos e é justamente nessa época que as doenças das vias aéreas, que nos dificultam respirar, aparecem com mais frequência."
    }
  ],
  "description": "O inverno é sinônimo de frio, clima seco, temperaturas mais baixas, noites longas e dias curtos e é justamente nessa época que as...",
  "thumbnail": "/img/uploads/aromaterapia-no-inverno-1-1-.png"
}