{
  "date": "2021-03-26T19:09:59.941Z",
  "title": "Café Turbo - A Chave para a vida turbo",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617974566/cafe_turbo-1-_lqvpcd.png",
  "description": "O CAFÉ TURBO© é o combustível ideal que ATIVA O SEU LADO TURBO DA VIDA™ rapidamente sempre...",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617974566/cafe_turbo-1-_lqvpcd.png)\n\n CAFÉ TURBO© é o combustível ideal que ATIVA O SEU LADO TURBO DA VIDA™ rapidamente sempre.\n\nO único capaz de proporcionar a sua melhor versão, na velocidade de um turbo. Não se trata de um desses cafés com leite tradicionais, nem de um blend repleto de açúcar e produtos nocivos.\n\nCAFÉ TURBO© é uma bebida energizante para aqueles que desejam uma performance igualmente poderosa. Diga Adeus ao \"Efeito Rebote\" na sua performance.\n\nMuito mais energia por mais tempo, com muito mais Foco, Clareza Mental, e muito mais Resistência durante a sua jornada ao longo do dia.\n\n**QUAIS SÃO OS EFEITOS DO CAFÉ TURBO©?**\nO CAFÉ TURBO© é um é uma bebida energizante a base de café e preparado com um blend especial de ingredientes especiais, para aqueles que desejam uma performance igualmente poderosa. É considerado por muitos \"A Poderosa Bebida Natural Anti-Sedentarismo\".\n\nTotalmente desenvolvido e preparado com a exclusiva tecnologia TCB24™: TURBO COFFEE BLEND 24 HORAS™ - a sensação da performance de semanas e meses em 1 dia.\n\nSinta-se Energizado, Motivado e em Alerta…\nEleve a sua Disposição e Resistência…\nElimine a \"Neblina Mental\" e Aprimore a Clareza Mental…\nNutra e Fortaleça o Seu Cérebro com o Combustível Mais Potente…\nExtraia o melhor do nosso Poderoso Complexo Vitamínico…\nEleva a Energia do Cérebro e Melhora a Velocidade de Processamento…\n\n**COMO DEVO USAR O CAFÉ TURBO?**\nModo de PREPARO INSTANTÂNEO do CAFÉ TURBO©\n\nMisturar 10g (2,5 scoops) em 100 mL de água com auxílio de coqueteleira ou colher. Perfeito e pronto para consumir em qualquer lugar e ocasião. Em casa, no escritório, na Academia, no Clube, durante viagens, entre outros.\n\nCAFÉ TURBO© pode ser utilizado por gestantes e lactantes?\n\nInfelizmente não. Conforme as normas e portarias vigentes da ANVISA, este produto não deve ser consumido por Gestantes, Lactantes e Crianças.\n\n**O QUE TEM DE ESPECIAL DO CAFÉ TURBO©?**\nCafé Liofilizado Orgânico\n\nO café liofilizado (sem presença de água) potencializa a absorção para o corpo e a mente. Com melhor durabilidade na manutenção da essência dos nutrientes, dos aromas e dos sabores.\n\nAtivando assim, notáveis efeitos como: melhor estado de alerta, mais energia e melhor capacidade de concentração. Como também, maior vigilância auditiva, retenção visual e diminuição da sonolência e do cansaço.\n\n**Psyllium Microencapsulado**\n\nÉ uma fibra hidrossolúvel da semente do psyllium da planta Plantago ovata. Contribui para perda de peso e na redução do risco Doença Cardiovascular (DCV). Atua na redução da pressão arterial e no controle dos níveis do colesterol. Além de favorecer a saciedade, reduzir a resistência à Insulina e aumentar a termogênese. É o responsável por turbinar o seu 2º cérebro.\n\n**Cacau Premium 100%**\n\nO cacau 100% é um alimento rico em flavonoides. Essas substâncias comprovadamente aumentam o desempenho cognitivo de forma significativa. Reduzindo a pressão arterial e alguns marcadores metabólicos, como redução na resistência à insulina.\n\nÉ comprovado que tais substâncias atuam no declínio precoce da memória, tanto de trabalho, como de curto prazo e na memória episódica de longo prazo. Sua principal contribuição é para a cognição global e na velocidade de processamento, função executiva e memória de trabalho.\n\n**Manteiga de Cacau Pura**\n\nIngrediente rico em gorduras saturadas, sem impactos nos níveis de colesterol. Seus antioxidantes trabalham de forma a prevenir o organismo contra o envelhecimento precoce.\n\nAlém de proporcionar uma melhoria na elasticidade da pele, a partir do estímulo à produção de colágeno. Esse poderoso ingrediente, ajuda no combate a inflamações, danos ao DNA e contra as mutações celulares. O seu consumo ainda pode ajudar no equilíbrio hormonal e na melhoria da saúde neuronal.\n\n**Canela**\n\nA canela é um ingrediente que atua na melhoria da regulação problemática da glicose no sangue, consequência do diabetes tipo 2 e da obesidade. Causando diversos efeitos danosos e oxidativos para células do organismo. Além disso, age como um potencial acelerador na perda de peso causada pelo diabetes e na melhora do aumento do colesterol HDL.\n\n**Taurina**\n\nA taurina desempenha um papel importante na neuroproteção, neuromodulação e regulação do nível de cálcio celular. Podendo prevenir ou reverter déficits induzidos por neurotoxina na aprendizagem, memória e potencialização a longo prazo.\n\n**Stevia (Rebaudiana)**\n\nBem conhecida como agente terapêutico é um medicamento eficaz para curar doenças crônicas. Esta tem sido usada em várias partes do mundo principalmente para controle de diabetes e obesidade.\n\nA estévia atua como substituta do açúcar em alimentos, bebidas e medicamentos. O grande diferencial é que ela é de origem vegetal e não tóxica, diferente de outros adoçantes que trazem compostos químicos em suas fórmulas.\n\n**Cafeína Time-Release**\n\nA cafeína time release funciona criando um platô sustentado de concentração de cafeína no plasma após o consumo. Gerando uma liberação gradativa e equilibrada dos níveis de cafeína no seu sistema.\n\nEvitando o \"efeito rebote\", com aumento dos níveis de energia, clareza mental e hiperfoco durante o seu dia.\n\n**Mix de Vitaminas do Complexo B**\n\nAs vitaminas do complexo B, devem ser incluídas em nossa dieta, e sua carência pode causar problemas de saúde. Em sua grande maioria, neurológicas, dermatológicas e gastrointestinais.\n\n* **Vitamina B2 - RIBOFLAVINA**\n  Importante para o metabolismo energético e no processo metabólico de proteínas, carboidratos e gorduras.\n* **Vitamina B3 - NIACINA**\n  Essa vitamina promove o bom funcionamento do sistema imunológico e do sistema nervoso.\n* **Vitamina B5 – ÁCIDO PANTOTÊNICO**\n  Essencial para várias etapas do metabolismo celular e para obtenção de energia. Auxilia na cicatrização de feridas, úlceras, inflamações e escaras. Também apresenta papel na manutenção das cartilagens. A falta dela pode provocar: fadiga, sensação de dormência e formigamento nas mãos e pés, e fraqueza muscular.\n* **Vitamina B6 – PIRIDOXINA**\n  É importante na prevenção contra doenças cardíacas, e na manutenção do funcionamento ideal do sistema nervoso e do sistema imune. Sua deficiência pode acarretar: inflamações na cavidade bucal e na língua, irritabilidade, e confusão mental.\n* **Vitamina B12 – COBALAMINA**\n  É imprescindível para o funcionamento de todas as células. Principalmente do trato gastrointestinal, tecido nervoso e medula óssea. Necessária para uma boa manutenção do sistema nervoso, de forma específica na formação da bainha de mielina dos neurônios. Reduzindo assim, as condições de demência e Alzheimer.\n\n**Leite de Coco em Pó**\nO leite de coco é rico em triptofano, um aminoácido responsável pela produção de serotonina no cérebro. Alimento rico em compostos fenólicos antioxidantes que atuam contra os radicais livres.\n\nAjudando o sistema nervoso a relaxar os nervos e os músculos e diminui o nível de pressão arterial. Além de regular o açúcar no sangue e contribuir para a redução do colesterol. Coopera para a imunidade, minimiza a inflamação de articulações e ajuda no emagrecimento.\n\n**TCM**\nO TCM são gorduras especiais como ácidos graxos curtos, encontrados no óleo de coco. Porém de forma muito mais pura e altamente concentrada. São de fácil absorção pelo sistema digestivo, mantendo assim os níveis estáveis de glicemia sem causar a deposição de gorduras.\n\nEle melhora o desempenho físico e mental, elevando os níveis de energia no organismo de forma imediata após o consumo. Além disso, induz o estado de Cetose no corpo, fazendo o organismo utilizar gordura como fonte de energia.\n\nDesta forma, é muito recomendado para treino e trabalho focado em alta performance. Potencializa as atividades cerebrais como foco, atenção e resistência, e contribui para o emagrecimento.\n\n**Sal do Himalaia**\nO sal rosa do Himalaia é diferente do sal comum, pela a sua pureza elevada. Fornece minerais essenciais que ajudam na melhora da absorção dos nutrientes, regulando o pH natural do corpo.\n\nContribuindo assim, para normalizar a pressão sanguínea e a melhora da circulação.\n\n**PARA QUEM É O CAFÉ TURBO©?**\nO Café Turbo é destinado a Homens e Mulheres Que Dependem do Processo Cognitivo, Tomada de Decisões e Usam Exaustivamente A Sua Mente e A Energia do Corpo Diariamente, como:\n\n* Atletas Profissionais e Amadores;\n* Executivos e Empreendedores;\n* Investidores e Traders;\n* Profissionais de Vendas;\n* Programadores e Gamers;\n* Concurseiros e Estudantes;\n* Pilotos;\n* Advogados;\n* Médicos;\n* Publicitários e Designers;\n* Profissionais da Saúde;\n* Nutricionistas e Personal Trainers;\n* Engenheiros;\n* Artistas;\n* Escritores e Autores;\n* Jornalistas;\n* Gestores de Tráfego Online;\n* Videomakers;\n* Negociadores & Dealmakers.\n\n**CIENTIFICAMENTE COMPROVADO**\nCAFÉ TURBO© é uma formulação única do poderoso blend de ingredientes-chave cientificamente comprovados e testados com base em renomados estudos clínicos e científicos da Elite da Ciência e da Medicina ao redor do mundo.\n\nAlém de ter a chancela de nossos experts e especialistas em Medicina, Nutrição Avançada e áreas correlatas de nossa equipe de Pesquisa e Desenvolvimento.\n\n**ONDE ENCONTRO O CAFÉ TURBO?**\nO Café Turbo você encontra em nossa Loja Virtual, [clique aqui](https://maceladourada.com.br/cafe-turbo) para acessar!",
  "sections": [
    {
      "type": "page-title",
      "title": "Café Turbo - A Chave para a vida turbo",
      "description": "O único capaz de proporcionar a sua melhor versão, na velocidade de um turbo. Não se trata de um desses cafés com leite tradicionais, nem de um blend repleto de açúcar e produtos nocivos."
    }
  ]
}