{
  "date": "2021-03-02T17:10:14.205Z",
  "title": "Como Tratar Hipomelanoses",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617989363/Como_Tratar_Hipomelanoses_1_v1tsus.png",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617989363/Como_Tratar_Hipomelanoses_1_v1tsus.png)\n\nBaseado em novas evidências científicas, desenvolveu-se o fitocomplexo natural, derivado de black pepper (Piper nigrum L.), em óleo resina, contendo elevadas concentrações de alcalóides e óleos voláteis.\n\nPigmerise™ aumenta a proliferação de melanócitos e da melanogênese, promovendo a pigmentação da pele.\n\nÉ indicado para tratar hipomelanoses (onde existe pouca coloração) tais como vitiligo e outras formas de deficiência em que há redução de melanócitos.\n\nHipomelanose é uma alteração dermatológica caraterizada pela redução da melanina, o pigmento que dá a cor saudável da pele. É uma forma de hipocromia e hipopigmentação (pouca cor).\n\nPigmerise™ não contém álcool na composição e permite aplicação em áreas sensíveis, como boca, área dos olhos e região genital, aumentando assim, a adesão dos pacientes ao tratamento.\n\n**Benefícios de Pigmerise™**\n\n* Estimula a proliferação de melanócitos que se localizam muito profundamente na epiderme e a produção de melanina.\n* Induz a repigmentação das áreas afetadas com ou sem o uso de fototerapia (radiação UV).\n  Não se liga ao DNA celular.\n* É o único produto que, ao estimular e promover a repigmentação, não desencadeia risco de desenvolver câncer de pele.\n* Efeitos colaterais suaves (ardência e eritema) em áreas sensíveis.\n\nConsulte seu Dermatologista e manipule sua formulação personalizada com a Macela Dourada.\n\nNa Macela Dourada, você pode enviar sua Receita sem sair de casa,\n\n[Clique aqui para enviar Receita!](https://linklist.bio/mcdlojas)",
  "sections": [
    {
      "type": "page-title",
      "title": "Como Tratar Hipomelanoses",
      "description": "Baseado em novas evidências científicas, desenvolveu-se o fitocomplexo natural, derivado de black pepper (Piper nigrum L.), em óleo resina, contendo elevadas concentrações de alcalóides e óleos voláteis."
    }
  ],
  "description": "Baseado em novas evidências científicas, desenvolveu-se o fitocomplexo natural, derivado de black pepper..."
}