{
  "date": "",
  "title": "Como envelhecer com saúde",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617974585/feliz-casal-de-idosos-em-lar-de-idosos-1-_g2rlty.png",
  "description": "Uma das metas impostas pela Organização Mundial da Saúde (OMS) é reduzir em 15 milhões o número de idosos dependentes de terceiros...",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617974585/feliz-casal-de-idosos-em-lar-de-idosos-1-_g2rlty.png)\n\nUma das metas impostas pela Organização Mundial da Saúde (OMS) é reduzir em 15 milhões o número de idosos dependentes de terceiros até 2025. Isso acarreta uma série de fatores relacionados ao comportamento das pessoas e como elas querem envelhecer.\n\nNo ano de 1945, a média de vida da população brasileira era de 43 anos. A média atual, está em torno de 75 anos, segundo o levantamento do IBGE (Instituto Brasileiro de Geografia e Estatística). As estimativas garantem que a expectativa de vida tende a continuar crescer, tudo indica que em 2030, o número de idosos será maior que o número de crianças.\n\nSegundo os dados da Organização Pan-Americana da Saúde (Opas), até 2050 o número de pessoas idosas que em 2016 era 900 milhões, irá dobrar para 2 bilhões.\n\n**Como fazer para acompanhar as estimativas de vida e envelhecer independente e com saúde?**\n\n**Apaixone-se por você e pela vida**\nA principal dica para quem quer viver mais é: ame-se e tenha prazer em viver. Sem dúvidas viver bem é uma escolha de quem ama estar aqui e quer aproveitar tudo da melhor maneira.\n\n**Prevenção é vida, visite seu médico com frequência**\\\nIr ao médico com frequência fazer o famoso check-up, é um ato de quem quer viver mais! Maior parte das enfermidades têm um tratamento com maior chance de cura se descoberto com antecedência.\n\nManter a caderneta de vacinação em dia é de extrema importância para quem deseja, manter-se bem e com saúde.\n\n**Você é aquilo que você come**\\\nTudo que você come hoje, irá refletir no seu futuro. Com o avanço da idade é normal que a pessoa sofra alterações no paladar.\n\nUma dieta saudável para manter a qualidade de vida na terceira idade, consiste em alimentos naturais, em especial os ricos em fibras, com variedade de cores como frutas, legumes, verduras, grãos, laticínios e carnes magras, alimentos que além de contribuir para boa saúde e auxiliar no funcionamento do intestino previnem o ganho de peso.\n\n**Suplementação alimentar**\nA suplementação serve para devolver ao seu corpo os nutrientes que ele têm carência. Cada organismo, absorve os nutrientes dos alimentos de uma forma.\n\nDado este problema, recomendamos o uso de Niagen, para te ajudar a ter mais qualidade de vida! Ele atua como neuroprotetor, protege a saúde mitocondrial, melhora o desempenho esportivo, auxilia na redução de medidas.\n\nÉ uma suplementação que atua com eficiência energética celular, gerando maior quantidade de NAD+ e participando na produção de hormônios relacionados ao estresse. Além disso, é importante para a ação de enzimas antioxidantes, que melhoram a qualidade de vida e atuam no rejuvenescimento das células.\n\n**Perfeito para quem quer envelhecer com saúde!**\n\nSe você quer envelhecer com saúde, fique longe de cigarro, álcool e drogas. O tabaco diminui a qualidade de vida e está relacionado a diversas doenças, dentre as principais provoca o câncer, doenças relacionados ao aparelho circulatório e respiratório. Não existe nenhum benefício para o consumo de tabaco.\n\nUma vida duradoura e saudável, se distancia de qualquer vício, que por menor que seja não deixa de ser uma doença.\n\n**Pratique atividades físicas**\nComeçar a praticar atividade física desde cedo é muito importante. Se você chegou na terceira idade e quer melhorar sua qualidade, saiba que ainda é possível desfrutar os benefícios de uma vida mais ativa! Tudo que você precisa é escolher alguma prática que te agrade!\n\nAlém de fazer bem para o corpo inteiro, ajudam na socialização! A maior parte da população idosa sofre com problemas de depressão. Estar em contato com outras pessoas aumenta a qualidade de vida!\n\nNão existem restrições, existem muitas opções para largar o sedentarismo na terceira idade. Conheça algumas opções\n\n**Alongamento | Pilates | Yoga**\n\n* Flexibilidade\n* Equilíbrio\n* Melhoras na respiração\n* Postura\n* Evita lesões\n* Combate a estresse, depressão e ansiedade\n\n**Natação | Hidroginástica**\n\n* Circulação sanguínea\n* Fortalecimento dos músculos\n* Protege as articulações\n* Caminhada | Corrida\n\n**Reduz os problemas cardiovasculares**\n\n* Melhora a respiração\n* Protege as articulações\n\n**Musculação | Ginástica | Aeróbica**\n\n* Condicionamento físico\n* Fortalecimento dos ossos\n* Resistência muscular\n\n**Bicicleta**\n\n* Fortalece o músculo do quadril e das pernas.\n* Condicionamento físico\n\n[Gostou do post? Entre em contato para tirar suas dúvidas e nos enviar sugestões.](https://linklist.bio/mcdlojas)\n\nVeja também: [Como prevenir o envelhecimento precoce da pele](https://maceladourada.com.br/como-prevenir-o-envelhecimento-precoce-da-pele)",
  "sections": [
    {
      "type": "page-title",
      "title": "Como envelhecer com Saúde",
      "description": "Uma das metas impostas pela Organização Mundial da Saúde (OMS) é reduzir em 15 milhões o número de idosos dependentes de terceiros até 2025. Isso acarreta uma série de fatores relacionados ao comportamento das pessoas e como elas querem envelhecer."
    }
  ]
}