{
  "date": "2021-03-04T18:39:07.433Z",
  "title": "Como tratar o esgotamento físico e mental\t",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617974572/como-tratar-o-esgotamento-fisico-e-mental-_v6nlbl.jpg",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617974572/como-tratar-o-esgotamento-fisico-e-mental-_v6nlbl.jpg)\n\nSensação de exaustão completa no trabalho, isolamento, angústia para ir trabalhar, ter a impressão de que nada do que você faz é satisfatório, além de fadiga, falta de energia, depressão, irritação, intolerância e baixa auto-estima podem ser sintomas da **síndrome de burnout.**\n\nA pessoa essa síndrome podem apresentar sintomas físicos, como dor de cabeça, enxaqueca, sudorese, palpitação, pressão alta, dores musculares, insônia e distúrbios gastrointestinais.\n\n**Como identificar a síndrome de burnout**\n\nNão há um exame específico para identificar o burnout, o diagnóstico é feito pelo médico através da análise dos sinais e sintomas, e critérios de exclusão, e também podem ser necessárias dosagens de hormônios no sangue.\n\nOs profissionais submetidos a altos níveis de estresse, como área da saúde, bombeiros, policiais militares e professores são mais suscetíveis a desenvolver a síndrome de burnout.\n\nNo entanto, a síndrome pode acometer profissionais de qualquer área. A competitividade do mercado de trabalho, cobranças, falta de motivação, desvalorização profissional e sobrecarga são fatores que, a longo prazo, podem levar ao esgotamento e ao aparecimento da síndrome.\n\n![](https://res.cloudinary.com/maceladourada/image/upload/v1617974575/cortisol-_vcso7u.jpg)\n\nQuando o organismo é submetido a quadros estressantes, há a liberação de grandes quantidades de cortisol pela glândula adrenal, localizada sobre os rins.\n\nQuando o estresse ocorre de forma crônica, intensa e prolongada, a adrenal esgota suas formas de fabricar o cortisol, levando a uma queda significativa do hormônio, o que também é prejudicial ao organismo, levando à sensação de esgotamento.\n\nTanto o excesso quanto a falta de cortisol, são prejudiciais para o organismo. Portanto é necessário haver equilíbrio. É possível ter esse equilíbrio através da adoção de novos hábitos de vida para a melhora efetiva da síndrome de burnout.\n\n**Como tratar esses sintomas**\n\nPraticar atividade física regularmente, se alimentar de forma saudável optando por alimentos in natura, dedicar tempo para o lazer com familiares e amigos, praticar atividades que promovam o relaxamento como yoga e meditação. Essas mudanças comportamentais são o centro do tratamento e podem ser acompanhadas de medicamentos em alguns casos.\n\nÉ possível optar por suplementos de extratos vegetais, que permitem passar por este período com mais suavidade e de fato são eficazes na reversão do quadro.\n\n![](https://res.cloudinary.com/maceladourada/image/upload/v1617974612/relora-1-_apccak.jpg)\n\n**Relora®** é uma alternativa natural que age promovendo o relaxamento, o aumento dos níveis de serotonina no cérebro que por sua vez proporcionam a sensação de bem-estar e, consequentemente, tem efeito na modulação dos níveis de cortisol.\n\nOs estudos mostram também que **Relora®** é eficaz na melhora do humor e vigor.\n\n**Relora®** pode ser utilizado na prevenção da síndrome de burnout e também como uma intervenção quando o quadro já está instalado.\n\n**Onde encontrar**\n\nA fórmula magistral desse ativo você encontra na [Macela Dourada.](https://maceladourada.com.br/)\n\n[Clique aqui para adquirir!!](https://maceladourada.com.br/relora-250mg-60-capsulas)\n\nGostou do post? [Clique aqui](https://linklist.bio/mcdlojas) e entre em contato pelo[ whatsapp](https://linklist.bio/mcdlojas) para tirar suas dúvidas e nos enviar sugestões.\n\nFonte: infinitypharma",
  "sections": [
    {
      "type": "page-title",
      "title": "Como tratar o esgotamento físico e mental\t",
      "description": "Sensação de exaustão completa no trabalho, isolamento, angústia para ir trabalhar, ter a impressão de que nada do que você faz é satisfatório, além de fadiga, falta de energia, depressão, irritação, intolerância e baixa auto-estima podem ser sintomas da síndrome de burnout."
    },
    {
      "type": "blog-post",
      "enabled": true
    },
    {
      "type": "collection-shelf",
      "shuffle": true,
      "limit": 12,
      "page": 1,
      "collection_id": "6035d5609332dd6865dcc68b:categories:Ansiedade e Estresse:/ansiedade-e-estresse"
    }
  ],
  "description": "Sensação de exaustão completa no trabalho, isolamento, angústia para ir trabalhar, ter a impressão de que nada do que você faz é satisfatório, além de fadiga, falta de energia..."
}