{
  "date": "2021-03-03T21:39:27.368Z",
  "title": "Como sair do Efeito Platô",
  "thumbnail": "/img/uploads/efeito-plato-.jpg",
  "body": "![](/img/uploads/efeito-plato-.jpg)\n\nO efeito platô é quando o processo de emagrecimento para e a perda de peso não acontece mais. Isso ocorre devido a adaptação da taxa metabólica basal ao novo estilo de vida. Existem algumas formas em que é possível identificar se a pessoa está realmente nesse efeito:\n\n**1º – Ter outros parâmetros além da simples pesagem.**\n\nQuando o único parâmetro de evolução do emagrecimento é a pesagem ficamos reféns do suposto adiantamento do efeito platô. Isso porque usar apenas a balança não nos dará informações como perda de gordura e ganho de massa magra.\n\nPara isso é necessário fazer acompanhamento com um educador físico e nutricionista que façam essas avaliações periodicamente, assim poderá ser analisado como está a evolução da composição corporal, pois é comum que o paciente perceba que está perdendo medidas, mas o ponteiro da balança não muda.\n\nIsso ocorre devido pelo fato de que a gordura tem um grande volume, e quando a gordura corporal começa a diminuir  gradativamente o corpo vai ficar mais “fino”.\n\nEm contrapartida, a atividade física regular, principalmente as que envolvam métodos de hipertrofia, vão possibilitar ao paciente um ganho efetivo de massa magra – músculos – que trará vários benefícios como:\n\n* Tônus muscular mais firme;\n* Diminuição da flacidez;\n* Aumento do gasto energético;\n* Oxidação da gordura;\n* Diminuição da celulite;\n* Aumento da disposição.\n\n**2º – Não confundir inchaço com aumento/ manutenção de peso.**\n\nTomar o cuidado de checar se o que aumentou o peso foi um possível inchaço.\n\nIsso pode ocorrer, por exemplo, quando:\n\nFor dentro da faixa crítica do período menstrual (5 dias antes, durante o ciclo e 5 dias depois);\n\nDias em que estiver muito calor e perceber que o corpo inchou ao longo do dia;\n\nApós o consumo de alimentos ricos em sódio, isso também fará que o seu corpo acumule líquidos e possam alterar a percepção do peso.\n\n**E quando constatamos que realmente o corpo não está mais respondendo?**\n\n**1º – Ter um bom suporte profissional.**\n\nAntes de mais nada, todo processo de emagrecimento deve ser acompanhado por profissionais aptos a cuidar desta evolução.\n\nNutricionista juntamente com o educador físico.\n\nE além disso é necessário que ambos os profissionais estejam a par do que o paciente deseja, para que possam preferencialmente juntos, traçar metas para todo o processo.\n\n**2º – Discutir com essa equipe de profissionais quais seriam as melhores estratégias para continuar evoluindo.**\n\nA intensificação de exercícios físicos de forma cíclica pode trazer grandes avanços na continuidade da perda de gordura e ganho de massa magra.\n\n**Consultar o educador físico frequentemente e ter alterações periódicas nos treinos é fundamental.**\n\n**Na nutrição existe a possibilidade de aplicar vários protocolos como:**\n\n* Jejum intermitente;\n* Low carb;\n* Dieta cetogênica;\n* Dieta paleo, entre outras.\n\nElas são capazes de tirar o paciente do suposto platô.\n\nPorém todas elas possuem protocolos a serem seguidos, e devem ter tempo para começar e terminar, pois manter-se por longo períodos em dietas restritivas irá acarretar na diminuição ainda maior da taxa metabólica basal.\n\nSomos bombardeados diariamente por imagens de corpos perfeitos todos os dias, mas entender qual o seu biotipo é fundamental, pois assim não terá uma imagem distorcida dos seus objetivos e evitará uma insatisfação com os seus resultados.\n\nConverse com os profissionais que lhe dão suporte, eles estarão aptos a lhe explicar a respeito da sua estrutura e composição corporal e traçar metas reais para o seu emagrecimento, pois as vezes pode estar interpretando de forma errada o que imagina ser um efeito platô.\n\nEntre em contato para tirar suas dúvidas, [clique aqui](https://linklist.bio/mcdlojas)\n\n[Clique aqui para acessar nossa Loja Virtual](https://maceladourada.com.br/)\n\nfonte: florien.com",
  "sections": [
    {
      "type": "page-title",
      "description": "O efeito platô é quando o processo de emagrecimento para e a perda de peso não acontece mais.",
      "title": "Como sair do Efeito Platô"
    }
  ],
  "description": "O efeito platô é quando o processo de emagrecimento para e a perda de peso não acontece mais..."
}