{
  "date": "2021-03-24T03:49:48.919Z",
  "title": "Coronavírus: Como a Vitamina D ajuda a reduzir os riscos de infecção",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617974576/coronavirus_vitamina_d_udn1zf.png",
  "description": "Cientistas da Universidade de Turim recomendam tomar vitamina D para combater a pandemia de coronavírus...",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617974576/coronavirus_vitamina_d_udn1zf.png)\n\nCientistas da Universidade de Turim recomendam tomar vitamina D para combater a pandemia de coronavírus.\n\nO estudo dos professores de Geriatria, Giancarlo Isaia e Histologia, Enzo Medico , foi submetido aos membros da Academia de Medicina de Turim, que julgaram os primeiros resultados \"muito interessantes\".\n\nO documento analisa as possíveis causas do contágio do Covid-19 e propõe a vitamina D não como uma cura, mas como uma ferramenta para reduzir os fatores de risco.\n\nOs primeiros dados indicaram que os pacientes hospitalizados com Covid-19 têm uma alta deficiência de Vitamina D.\n\n\"A compensação por essa ampla deficiência de vitamina pode ser alcançada principalmente expondo-a à luz do sol, tanto quanto possível e ingerindo alimentos ricos em vitamina D e, sob supervisão médica, tomando medicamentos específicos \", afirmam os pesquisadores.\n\n**A vitamina D desempenha um papel fundamental** \n\nA análise, também investigou o papel que a falta de vitamina D poderia desempenhar, principalmente os idosos, nessa pandemia.\n\nNo documento, os autores sugerem aos médicos, em associação com as conhecidas medidas gerais de prevenção, garantir níveis adequados de vitamina D na população.\n\n“Sobretudo naqueles já infectados, em seus familiares, nos profissionais de saúde, em idosos frágeis, nos hóspedes das residências assistenciais, nas pessoas em regime de clausura e em todos aqueles que, por várias razões, não se expõem adequadamente à luz do sol \".\n\nAlém disso, **a [administração da forma ativa da vitamina D](https://maceladourada.com.br/search?q=vitamina+d&x=0&y=0) também pode ser considerada.**\n\n\"Essas indicações derivam de inúmeras evidências científicas - escrevem os professores - que demonstraram um papel ativo da vitamina D na modulação do sistema imunológico.”\n\nOs pesquisadores afirmam que a constante falta de vitamina D associada com patologias crônicas podem reduzir a expectativa de vida dos idosos, ainda mais em casos com infecção do Covid-19.\n\nEles ressaltam que uma forma que a vitamina pode auxiliar no combate ao coronavírus é na redução do risco de infecções respiratórias. A vitamina D possui a capacidade de neutralizar os danos nos pulmões causados ​​pela hiper inflamação.\n\n**Como repor Vitamina D**\n\nComo dito anteriormente, a melhor forma de repor essa vitamina é se expondo à luz do sol, tanto quanto possível e ingerindo alimentos ricos em vitamina D.\n\nOutra forma eficaz é repor a Vitamina D através de suplementos naturais, [clique aqui e confira.](https://maceladourada.com.br/search?q=vitamina+d&x=0&y=0)\n\nFonte:\ntorino.repubblica.it (Adaptado)",
  "sections": [
    {
      "type": "page-title",
      "title": "Coronavírus: Como a Vitamina D ajuda a reduzir os riscos de infecção",
      "description": "Cientistas da Universidade de Turim recomendam tomar vitamina D para combater a pandemia de coronavírus."
    },
    {
      "type": "blog-post",
      "enabled": true
    },
    {
      "type": "collection-shelf",
      "shuffle": true,
      "limit": 12,
      "page": 1,
      "collection_id": "6035d6ca9332dd6865dcc7ee:categories:Imunidade:/imunidade"
    }
  ]
}