{
  "date": "2021-03-24T03:41:48.837Z",
  "title": "Coronavírus: Informação e proteção com o melhor tratamento",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617974574/coronavirus-_cwjfww.png",
  "description": "O coronavirus (CoV) faz parte de uma grande família viral que causa infecções respiratórias em seres humanos e em...",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617974574/coronavirus-_cwjfww.png)\n\nO coronavirus (CoV) faz parte de uma grande família viral que causa infecções respiratórias em seres humanos e em animais. Esse vírus causa doenças respiratórias de forma leve e moderada, semelhante a um resfriado comum.\n\n**Sintomas:** Os sintomas podem envolver coriza, tosse, dor de garganta e febre. Esse vírus algumas vezes pode causar infecções das vias respiratórias inferiores, como pneumonia. Esse quadro é mais comum em pessoas com doenças cardiopulmonares cujo sisema imunológico é comprometido.\n\n**Período de incubação:** De 02 a 14 dias.\n\n**Período em que ocorre a transmissão:** De uma forma geral, a transmissão viral ocorre enquanto persistem os sintomas. Durante o período de incubação e em casos assintomáticos, a doença não é contagiosa.\n\n**Modo de Transmissão:** A principal forma de trasmissão acontece por meio do contato próximo a cuidadores de pacientes, profissionais de saúde e pessoas que tiveram contato físico ou permaceneram no mesmo local que o paciente doente.\n\n**Como evitar a contaminação:** É importante manter a boa higiene das mãos e ficar atento ao ambiente para manter boas condições respiratórias.\n\nSe você estiver com febre acima de 38º, tosse, acompanhada ou não de dor de garganta, procure seu médico ou unidade de saúde mais próxima.\n\n**Atenção!** A Higienização das mãos é uma das formas mais indicadas para evitar vírus. Utilize sempre o álcool em gel quando não estiver em casa.\n\n**Onde encontrar álcool em gel:**\n\nAqui na Macela Dourada você encontra álcool em gel em embalagem práticas para levar na sua bolsa e mochila. \n\nEntre em contato pelo [WhatsApp](https://linklist.bio/mcdlojas) para mais informações.",
  "sections": [
    {
      "type": "page-title",
      "description": "O coronavirus (CoV) faz parte de uma grande família viral que causa infecções respiratórias em seres humanos e em animais. Esse vírus causa doenças respiratórias de forma leve e moderada, semelhante a um resfriado comum.",
      "title": "Coronavírus: Informação e proteção com o melhor tratamento"
    },
    {
      "type": "blog-post",
      "enabled": true
    },
    {
      "type": "collection-shelf",
      "shuffle": true,
      "limit": 12,
      "page": 1,
      "collection_id": "6035d6ca9332dd6865dcc7ee:categories:Imunidade:/imunidade"
    }
  ]
}