{
  "date": "",
  "title": "Cúrcuma: 5 benefícios para a saúde ",
  "description": "Além da prevenção e auxílio na combater a uma diversidade de doenças de origem inflamatória, a cúrcuma  age...",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1622141019/C%C3%BArcuma_1_b1iyro.png)\n\nA cúrcuma é considerada um ingrediente de múltiplas aplicações, pois passa pela medicina, culinária, e até indústria têxtil, como corante natural.\n\n\nEmbora as propriedades da cúrcuma para a saúde já sejam conhecidas há séculos, seus mecanismos de ação direcionados à prevenção de doenças só foram compreendidos recentemente pelos estudiosos.\n\n\nAlém da prevenção e auxílio na combater a uma diversidade de doenças de origem inflamatória, a cúrcuma  age melhorando a saúde cognitiva, evitando o envelhecimento precoce, contribuindo para uma vida com mais longevidade.\n\n\n**O melhor da cúrcuma para sua saúde**\n\nNo entanto, o extrato da cúrcuma é pouco solúvel em água e instável no pH intestinal, dessa forma a sua taxa de absorção no organismo, ou seja, a biodisponibilidade não é das melhores.\n\nMas para aproveitar os benefícios da cúrcuma para a saúde e driblar essa desvantagem, foi desenvolvido o Cureit, uma cúrcuma com alta biodisponibilidade, que conta com a tecnologia PNS. \n\nMétodo esse que atua preservando a pureza da cúrcuma e aumentando a  sua biodisponibilidade em até dez vezes.\n\n Dessa forma é possível o máximo aproveitamento dos benefícios da cúrcuma.\n\n\nConfira 5 benefícios da Cúrcuma para a saúde:\n\n**1 Ação anti-inflamatória**\n\nA cúrcuma tem se mostrado um ativo ideal no combate à inflamação sistêmica do organismo.Quadro este que se instala por causa de uma combinação de fatores que aumentam a predisposição para diversas doenças crônicas. \nSão eles, a alimentação desequilibrada, o sedentarismo, a ingestão de álcool, a falta de sono, o tabagismo e até exposição à poluição.\n\n\n**2 Poder antioxidante**\n\nA cúrcuma promove o combate à inflamação por meio da inibição de citocinas pró-inflamatórias, dessa maneira também acontece a diminuição do estresse oxidativo. \nAssim, também é considerado um antioxidante poderoso , com capacidade de prevenção do envelhecimento celular precoce.\n\n\n**3 Previne doenças crônicas**\n\n\nA cúrcuma no organismo também pode agir na prevenção de doenças crônicas, como diabetes, câncer, problemas cardiovasculares, patologias como o Alzheimer, Parkinson, depressão, esclerose múltipla, doenças autoimunes,ou seja, doenças que estão ligadas a quadros inflamatórios.\n\n\n\n**4 Ajuda a aliviar sintomas reumáticos**\n\nDevido à sua ação anti-inflamatória, a cúrcuma tem muita vantagem  no combate às doenças reumáticas, como a artrite. Ela age na redução da inflamação, e no alívio das dores típicas desses quadros.\n\n\n**5 Aliada do esporte**\n\nOutra vantagem da cúrcuma é o auxílio na recuperação muscular das pessoas que praticam  exercícios físicos e esportes. \nO ativo reduz o estresse oxidativo gerado pela atividade física nos músculos, e acelera a recuperação dos músculos para a próxima sessão de treinos. \n\n**A dica é:**\n\n\n**Cureit**\n\n![](https://res.cloudinary.com/maceladourada/image/upload/v1622140598/Cureit-c%C3%BArcuma_1_fbtbcl.png)\n\n[Cureit](https://maceladourada.com.br/cureit-100mg-30-capsulas) é composto por cúrcuma de alta absorção e eficiência. Possui **propriedades analgésicas**, **anti-inflamatórias** e **antioxidantes**, podendo ser usado no tratamento e prevenção de diversas desordens metabólicas.\n\n**Onde encontrar**\n\nO [Cureit](https://maceladourada.com.br/cureit-100mg-30-capsulas) você encontra na[ Macela Doura](https://maceladourada.com.br/).\n\n[Clique aqui e adquira!](https://maceladourada.com.br/cureit-100mg-30-capsulas)\n\nFonte: viafarmanet.com.br",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1622141019/C%C3%BArcuma_1_b1iyro.png",
  "sections": [
    {
      "type": "page-title",
      "title": "Cúrcuma: 5 benefícios para a saúde",
      "description": "Além da prevenção e auxílio na combater a uma diversidade de doenças de origem inflamatória, a cúrcuma age..."
    }
  ]
}