{
  "date": "2021-03-26T18:48:33.935Z",
  "title": "Desembrulhe menos, descasque mais\t",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617974572/alimentacao_j93787.png",
  "description": "De acordo com os dados da última pesquisa (2018) Vigitel (Vigilância de Fatores de Risco e Proteção para doenças crônicas...",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617974572/alimentacao_j93787.png)\n\nDe acordo com os dados da última pesquisa (2018) Vigitel (Vigilância de Fatores de Risco e Proteção para doenças crônicas por inquérito telefônico), 55,7% dos brasileiros estão com excesso de peso (IMC >25kg/m2) e 19,8% são obesos (IMC >30kg/m2).\n\nIsso é preocupante, já que o sobrepeso está diretamente relacionado a doenças, como hipertensão, diabetes tipo 2, dislipidemias, entre outras doenças cardiovasculares. Essas doenças são responsáveis por quase 60% das mortes em todo o mundo.\n\nO principal fator que leva a este excesso de peso está no desequilíbrio entre ingestão energética (calorias) elevada e baixo gasto da energia.\n\nNa atribulação do dia a dia, é muito fácil deixar-se seduzir por uma comida pronta, prática e que ainda traz uma sensação momentânea bastante prazerosa, como o que acontece quando comemos um alimento rico em gordura ou açúcar, por exemplo.\n\nQuem aí não gosta, após um dia cansativo de trabalho, sentar-se no sofá e deliciar-se com um sorvete, ou um bolo recheado, ou um salgadinho de pacote com refrigerante, ou uma coxinha, ou ainda um pacote de biscoito?\n\nEsses alimentos são considerados calorias vazias, ou seja, contém muitas calorias, açúcar, gordura, sódio e baixo ou nenhum nutriente como vitaminas, minerais e fibras. Esse perfil de alimentação somado ao estilo de vida sedentário é o principal causador do excesso de peso.\n\nEstes alimentos não devem ser vistos como vilões, mas sim como alimentos que merecem cautela, consumidos em pequenas quantidades e em baixa frequência.\n\nUma alimentação equilibrada deve ser composta majoritariamente por alimentos in natura ou minimamente processados, em menor quantidade pelos alimentos processados e uma pequena parte pelos ultras processados. Mas afinal o que são estes alimentos?\n\n***In natura:*** obtidos diretamente de plantas ou de animais sem que tenham sofrido qualquer alteração. Exemplo: verduras, legumes, frutas, carnes em geral.\n\n**Minimamente processados:** são alimentos in natura que, antes de sua aquisição, foram submetidos a alterações mínimas. Exemplo: quando compramos um abacaxi descascado, uma cenoura picada, uma beterraba ralada, uma folha higienizada.\n\n**Alimentos processados:** produtos fabricados essencialmente com a adição de sal ou açúcar a um alimento in natura ou minimamente processado. Exemplo: abacaxi em calda, atum enlatado, milho em conserva.\n\n**Alimentos ultra processados:** produtos cuja fabricação envolve diversas etapas, técnicas de processamento e ingredientes, muitos deles de uso exclusivamente industrial. Exemplo: bolacha, salgadinho, pizza, lanche, sobremesa, refrigerante, sorvete etc.\n\nOs alimentos in natura são capazes de proporcionar diversos benefícios para o organismo e, ainda, atenuar os impactos negativos provocados pelos alimentos processados/ultra processados. Isso porque, eles contêm vitaminas, minerais, fibras e compostos bioativos que melhoram o funcionamento do metabolismo. Portanto, quanto mais colorida e variada for a sua alimentação, maior será o aporte de nutrientes! E claro, que isso se reflete na sua qualidade de vida:\n\n* Maior disposição;\n* Regularização do funcionamento do intestino;\n* Mais mobilidade e força;\n* Melhora da imunidade;\n* Aumento da autoestima.\n\nA mudança de hábitos alimentares é um processo que pode contar com alguns facilitadores, seja para obter resultados mais rápidos, ou ainda para auxiliar em processos metabólicos, conheça abaixo alguns aliados!\n\n**[InSea2®](https://maceladourada.com.br/insea-2-250mg-60-capsulas)**\n\nBloqueia a absorção de carboidratos pelo organismo. Indicado para quem come muito alimento rico em carboidrato como pães, massas, bolos, bolachas, sobremesas. Indicado também para pré-diabéticos ou para o uso eventual em festas.\n\n**[Lowat®](https://maceladourada.com.br/lowat-450g-60-capsulas)**\n\nReduz a fome. Indicado para pessoas que sentem muita fome ao longo do dia e, por isso beliscam a todo momento. Também contribui para a redução de peso e auxilia na manutenção da saúde cardiovascular.\n\n**Citrimax®**[](https://maceladourada.com.br/lowat-450g-60-capsulas)\n\nPerda de peso e compulsão por doces. Atua de forma multifatorial, com redução de peso, melhora da saciedade e redução da compulsão por doces.\n\n**Sinetrol®** \n\nTermogênico e redução de % de gordura corporal. Indicado para aquelas pessoas que fazem atividade física e desejam reduzir a gordura corporal e ter um corpo mais definido. Não indicado para pessoas hipertensas e com sensibilidade a cafeína.\n\n[Relora®](https://maceladourada.com.br/relora-250mg-60-capsulas)\n\n[](https://maceladourada.com.br/relora-250mg-60-capsulas)Previne o ganho de peso relacionado ao estresse e ansiedade. Indicado para quem tem compulsão alimentar em quadros de estresse e ansiedade.\n\nNão é fácil mudar hábitos, mas que tal começar monitorando como está a sua alimentação hoje e avaliar o que pode ser melhorado? Topa um desafio?\n\n**O DESAFIO É COMER 50 ALIMENTOS DIFERENTES DENTRO DE 1 SEMANA!**\n\n**Como?**\n\nComece a anotar todos os alimentos diferentes que você come no período de uma semana, exemplo:\n\n**Se no café da manhã, você comeu pão com margarina, café e mamão. Fica assim:**\n\n* Pão\n* Margarina\n* Café\n* Mamão\n\n**Se no almoço você comer: arroz, feijão, bife, alface, tomate (temperado com azeite e limão). Fica assim:**\n\n* Arroz\n* Feijão\n* Óleo (para cozinhar)\n* Carne bovina\n* Alface\n* Tomate\n* Azeite (para temperar)\n* Limão (para temperar)\n\nPara alimentos como pão e macarrão, só vale entrar na conta uma vez.\n\nNo entanto se você consumir cebola branca e cebola roxa, pode contar como dois alimentos distintos.\n\nSe houver adição de ervas e temperos, como: tomilho, orégano, alecrim, açafrão, etc, cada um deles também entra como um item individual.\n\n**E aí, topa o desafio?**\n\nDesembrulhe menos, descasque mais!\n\n**ONDE ENCONTRAR FACILITADORES PARA HÁBITOS MAIS SAUDÁVEIS**\n\nEsses facilitadores você encontra na Macela Dourada! [Clique aqui](https://maceladourada.com.br/emagrecedores) e adquira!\n\nFonte:\n\ninfinitypharma.com.br/",
  "sections": [
    {
      "type": "page-title",
      "title": "Desembrulhe menos, descasque mais\t",
      "description": "O principal fator que leva a este excesso de peso está no desequilíbrio entre ingestão energética (calorias) elevada e baixo gasto da energia."
    },
    {
      "type": "blog-post",
      "enabled": true
    }
  ]
}
