{
  "date": "2021-03-24T02:26:48.575Z",
  "title": "Dicas importantes para quem deseja parar de fumar",
  "thumbnail": "/img/uploads/parar_de_fumar.png",
  "description": "Os fumantes adoecem com uma frequência duas vezes maior que os não fumantes, têm menor resistência física, menos...",
  "sections": [
    {
      "type": "page-title",
      "description": "Os fumantes adoecem com uma frequência duas vezes maior que os não fumantes, têm menor resistência física, menos fôlego e pior desempenho nos esportes e na vida sexual do que os não fumantes.",
      "title": "Dicas importantes para quem deseja parar de fumar"
    }
  ],
  "body": "![](/img/uploads/parar_de_fumar.png)\n\nNos últimos 12 anos, a quantidade de pessoas que fumam caiu 40% no país. No entanto, 9,3% dos brasileiros (cerca de 19 milhões de habitantes) afirmavam ser fumantes em 2018, de acordo com a Pesquisa de Vigilância de Fatores de Risco e Proteção para Doenças Crônicas por Inquérito Telefônico (Vigitel), do Ministério da Saúde.\n\nO número ainda é alto, visto que as substâncias presentes no cigarro industrializado (e também no charuto, cachimbo, rapé, narguilé ou cigarro eletrônico) estão associadas a mais de 50 enfermidades.\n\nEntre elas vários tipos de câncer (pulmão, laringe, faringe, esôfago, estômago, pâncreas, fígado, rim, bexiga, colo de útero, leucemia), doenças respiratórias (enfisema pulmonar, bronquite crônica, asma, infecções respiratórias) e cardiovasculares.\n\nSegundo o Inca (Instituto Nacional do Câncer), o tabagismo também está relacionado a úlcera do aparelho digestivo, osteoporose, catarata, impotência sexual no homem, infertilidade na mulher, menopausa precoce e complicações na gravidez.\n\nEstima-se que, no Brasil, a cada ano, cerca de 157 mil pessoas morram precocemente devido às doenças causadas pelo cigarro e seus derivados.\n\nOs fumantes adoecem com uma frequência duas vezes maior que os não fumantes, têm menor resistência física, menos fôlego e pior desempenho nos esportes e na vida sexual do que os não fumantes.\n\nAlém disso, envelhecem mais rapidamente e ficam com os dentes amarelados, cabelos opacos, pele enrugada e impregnada pelo cheiro de cigarro.\n\nConvencido a parar de fumar? O importante agora é se preparar para evitar recaída. O mal-estar e a ansiedade, piores nos dois primeiros dias de abstinência, diminuem com o passar do tempo.\n\n**Algumas medidas simples podem ajudá-lo nessa fase. Vamos a elas:**\n\n* Tome muita água: toda vez que pensar em fumar, tome um copo.\n* Tenha à mão pequenas porções de alimentos pouco calóricos: palitos de cenoura e pepino, tomate cereja, castanhas amendoim, amêndoa, castanha de caju) sem sal. Para algumas pessoas, balas sem açúcar são um bom recurso para substituir o cigarro nessa fase.\n* Se o cafezinho era companheiro inseparável do cigarro, evite-o por um tempo. Troque por chá ou outra bebida.\n* Por um tempo, evite permanecer no mesmo ambiente que outros fumantes.\n* Mexa-se. A atividade física ajuda controlar a balança e libera serotonina e endorfina, substâncias que promovem sensação de bem-estar. Se estava parado há um tempo, aproveite para fazer um check-up e comece com caminhadas, de preferência ao ar livre.\n* Atividades como yoga, tai chi chuan e meditação ajudam a controlar a ansiedade.\n\nA falta da nicotina faz a ansiedade disparar. Nessa fase, existem medicamentos manipulados com ativos naturais que ajudam a contornar o problema (converse com o seu médico).\n\nO honokiol e a berberina são ativos de plantas com eficácia comprovada na diminuição da ansiedade, agitação do sono, níveis de cortisol e compulsão alimentar relacionada ao estresse e ansiedade. Conheça mais sobre a ação dessas substâncias:\n\n* Tranquiliza sem causar sono;\n* Regula os níveis de cortisol;\n* Diminui os efeitos do estresse;\n* Reduz a compulsão alimentar causada pelo estresse e ansiedade;\n* Melhora humor;\n* Aumenta o vigor;\n* Diminui a fadiga;\n* Regulariza o sono.\n\nPorém, é indicado é adquirir ativos com esses extratos de forma padronizada, e não o apenas o extrato seco dessas substâncias. Os ativos padronizados contêm os valores ideais dos princípios ativos, com eficácia comprovada em estudo.\n\nDessa forma, sua fórmula terá efeito 100% garantido.\n\n**Relora**\n\n[Relora®](https://maceladourada.com.br/relora-250mg-60-capsulas) é a combinação patenteada de constituintes ativos de plantas, o honokiol e a berberina, com eficácia comprovada na diminuição da ansiedade, agitação do sono, níveis de cortisol e compulsão alimentar relacionada ao estresse.\n\n**Relora** é capaz de estimular o desempenho físico na realização das atividades diárias, diminuir a fadiga, melhorar o humor e prevenir o ganho de peso associado ao estresse.\n\n**Relora** é um produto patenteado, 100% natural, não causa dependência e é eficaz na redução do estresse e ansiedade, capaz de aumentar os sentimentos de bem-estar.  \n\n**Onde Encontrar**\n\n**Relora** com selo de autenticidade você encontra na [Macela Dourada!](https://maceladourada.com.br/relora-250mg-60-capsulas)\n\n[Clique aqui e adquira!](https://maceladourada.com.br/relora-250mg-60-capsulas)\n\nFonte:\neuusomedicamentomanipulado.com.br"
}