{
  "date": "2021-03-17T18:27:24.176Z",
  "title": "Dicas e truques para comer coisas gostosas de um jeito mais saudável\t",
  "description": "Comidas gostosas são tão viciantes quanto drogas pesadas, dizem os cientistas. Por outro lado, novas pesquisas mostram que se alimentar...",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617974568/comida-saudavel_ordzzj.png",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617974568/comida-saudavel_ordzzj.png)\n\nComidas gostosas são tão viciantes quanto drogas pesadas, dizem os cientistas. Por outro lado, novas pesquisas mostram que se alimentar bem é mais simples do que parece…\n\nBatata frita, pão, macarrão, bolo, bolacha, chocolate, refrigerante. Todos eles fazem parte da facção do pó branco: são feitos de farinha, açúcar e sal, as cocaínas da cozinha.\n\nAssim como uma droga pesada, elas passam por um processo de refinamento atroz, em que saem as fibras, os minerais, as proteínas e outros nutrientes e fica só o que interessa para o cérebro: a energia pura de rápida absorção e pura fonte de prazer cerebral.\n\nBasicamente a farinha e o açúcar vão direto para o sangue. Para dar conta, o pâncreas dispara a produção de insulina, o hormônio que transforma carboidrato em glicose e depois estoca essa energia em forma de gordura nas células.\n\nO cérebro agradece liberando dopamina e o resultado é uma sensação de prazer que acaba em minutos (ou segundos). E aí você quer sentir essa emoção de novo – e tome mais carboidrato refinado, que inunda o corpo com insulina, que manda o excesso de gordura para dentro da célula.\n\nChega uma hora em que os órgãos desenvolvem resistência à insulina e o pâncreas precisa produzir cada vez mais para conseguir o mesmo efeito. Até que uma hora ele pode sucumbir e zerar a produção de insulina, causando diabetes.\n\n**Sobrecarregando o seu fígado**\n\nO excesso de açúcar também pode detonar o fígado. Bom, não exatamente de açúcar, mas da coisa mais utilizada como substituta da glicose nos alimentos de supermercado: a frutose. Ela é quase exclusivamente metabolizada no órgão, onde vira uma gordura chamada triglicérides.\n\nFrutose em excesso sobrecarrega o fígado. E é fácil exagerar na frutose. Essa substância é o açúcar natural das frutas. Mas a principal fonte dela na nossa alimentação não são maçãs e melancias, mas refrigerantes, pães, molhos e outras comidas processadas.\n\nNão é por acaso. Na década de 1970, a indústria alimentícia começou a produzir um xarope de milho com alto poder adoçante e baixo custo de produção, que, por isso mesmo, dominou as prateleiras, inclusive a seção “saudável”, em que estão cereais e iogurtes.\n\nÉ o HFCS (high-fructose corn syrup), também descrito nas embalagens como xarope de açúcar ou xarope de glicose.\n\nEle leva aproximadamente 55% de frutose e 45% de glicose. E por que essa mistura está em quase tudo? Porque ela deixa tudo mais gostoso. Ou seja: faz o cérebro produzir mais dopamina e, você gastar mais dinheiro para sentir o prazer dessa dopamina mais e mais vezes!\n\n**Não troque o ruim pelo menos pior**\n\nA saída, então, seria apelar para os adoçantes artificiais, certo? Não exatamente.\n\nPesquisadores da Universidade do Texas acompanharam 474 adultos por dez anos e perceberam que aqueles que tomavam refrigerante diet frequentemente tiveram aumento de 70% da circunferência abdominal em comparação com quem não bebeu refrigerante.\n\nEntre os que bebiam duas ou mais vezes ao dia, o crescimento da circunferência foi 500% maior.\n\nA hipótese é que doces disfarçados podem enganar seu paladar, mas não o cérebro, que manda o corpo se preparar do mesmo jeito para digeri-los, aumentando a salivação e a produção de insulina.\n\nComo a promessa não se cumpre e no lugar de um alimento calórico vem um magrinho, a necessidade energética não é suprida – e nada de dopamina.\n\nEsse quadro pode levar à vontade de compensar com algo mais engordativo, como um brigadeiro, na tentativa de chegar à sensação de prazer. E se você não compensar…\n\n**Nem tudo o que parece melhor, é**\n\nCom menos energia do que a prometida, o corpo desacelera e economiza gordura. Um beco sem saída, como mostrou uma pesquisa da Universidade de Purdue, nos EUA. Por duas semanas, um grupo de ratos foi alimentado com iogurte açucarado, e outro recebeu iogurte com adoçante. Depois, ambos foram liberados para atacar um pudim de chocolate.\n\nQuando voltaram aos iogurtes, eles tiveram comportamentos diferentes: a turma do adoçante se acabou no diet do mesmo jeito como fazia antes. Mas os ratos do açúcar comeram menos na refeição seguinte ao pudim. Conclusão: viraram glutões menos compulsivos que a turma do iogurte diet.\n\nMas não desanime, até porque, a gente sabe que quase todo mundo prefere comer lasanha em vez de arroz cateto com amoras silvestres, mesmo se levasse um choque cada vez que optar pelo prato gordo.\n\nEntão, se é para comer coisas gostosas e dopaminérgicas, que seja de um jeito mais saudável. E existem uns truques bem bacanas para isso.\n\n**Saiba comer coisas gostosas e saudáveis**\n\nNo mundo da alimentação, nem sempre um mais um é igual a dois. Às vezes dá três, quatro. Os nutrientes interagem entre si, melhorando ou dificultando a absorção pelo organismo.\n\nQuando você come algo rico em carboidrato, como batata frita e pão, fica com fome logo, já que a digestão dos carboidratos é rápida. Mas se você combiná-los com alguma coisa que dê mais trabalho para o corpo, como as proteínas, a digestão fica mais lenta e demora mais para o apetite voltar.\n\nE isso pode ajudar na hora em que a vontade de comer porcarias gostosas bater. Se você misturar batata frita com uma carne magra, como patinho ou maminha, você vai comer menos batata frita.\n\nBom para ambas as partes, pelo menos na medida do possível: você consome a “droga” ao mesmo tempo em que dá uma força para a moderação.\n\n**E conte com a ajuda dos** [fitoativos](https://maceladourada.com.br/beanblock-100mg-60-capsulas)\n\nMelhor ainda é saber que hoje em dia existem [fitoativos](https://maceladourada.com.br/beanblock-100mg-60-capsulas) para nos oferecer uma ajudinha extra…\n\nUma opção eficiente é o [Beanblock®](https://maceladourada.com.br/beanblock-100mg-60-capsulas), um [fitoativo](https://maceladourada.com.br/beanblock-100mg-60-capsulas) patenteado e obtido a partir de processos tecnológicos avançados que age como um modulador nutricional.\n\nEle reduz a absorção intestinal de glicose a partir da inibição da quebra do amido pela alfa-amilase e diminuindo a sensação de fome, pela redução da liberação de grelina pelo estômago, o que facilita a perda de gordura corporal mesmo em refeições mais ricas nesse nutriente.\n\nOutras sugestões legais para associação e com efeitos comprovados no controle da compulsão, apetite e ansiedade são: Phellodendron Amurense, Gymnema silvestre, Magnolia officinalis, Griffonia simplicifolia, [Crocus sativus](https://maceladourada.com.br/crocus-sativus-90mg-60-capsulas), Matricaria chamomilla (Camomila), Humulus lupulus (Lúpulo), Ziziphus jujuba e Garcinia cambogia.\n\n**Onde encontrar**\n\nA fórmula magistral desses fitoativos você encontra na [Macela Dourada!](https://maceladourada.com.br/)\n\nGostou do post? [Clique aqui](https://linklist.bio/mcdlojas) e entre em contato pelo [whatsapp](https://linklist.bio/mcdlojas) para tirar suas dúvidas e nos enviar sugestões.\n\nFonte: florien.com.br",
  "sections": [
    {
      "type": "page-title",
      "title": "Dicas e truques para comer coisas gostosas de um jeito mais saudável\t",
      "description": "Comidas gostosas são tão viciantes quanto drogas pesadas, dizem os cientistas. Por outro lado, novas pesquisas mostram que se alimentar bem é mais simples do que parece…"
    }
  ]
}