{
  "date": "2021-03-11T16:47:00.095Z",
  "title": "Filtro solar para ele também\t",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617974587/filtro-solar-para-homem-1-_vwn3t3.png",
  "description": "Pesquisas realizadas mostram que apenas 20% dos homens afirmam aplicar filtro solar diariamente, embora esta seja uma recomendação do Ministério as Saúde...",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617974587/filtro-solar-para-homem-1-_vwn3t3.png)\n\nPesquisas realizadas mostram que apenas 20% dos homens afirmam aplicar filtro solar diariamente, embora esta seja uma recomendação do Ministério as Saúde.\n\nO percentual de brasileiros que usam o filtro solar é de 36% e 42% do público masculino desconhecem que verrugas e nódulos de cor vermelha ou arroxeada podem sugerir um quadro de câncer de pele.\n\nNão bastasse isso, apenas 48% disseram procurar um dermatologista quando percebem manchas e sinais diferentes na pele.\n\nFiltro solar não é um produto para ser lembrado de vez em quando ou somente ao frequentar a praia ou a piscina. A recomendação é utilizar o filtro solar três vezes ao dia, independentemente da exposição ao sol.\n\nAlém do câncer de pele, o filtro solar evita manchas, rugas e o envelhecimento da pele.\n\nPrincipalmente no verão, é importante o cuidado redobrado com a pele. Evitar exposição excessiva ao sol entre 10h e 16h, proteger o rosto com chapéu ou boné e usar filtro solar de largo espectro (UVA/UVB), com um elevado fator de proteção solar, todos os dias.\n\nUma pele bonita é uma pele com saúde. USE FILTRO SOLAR DIARIAMENTE.\n\n**Onde Encontrar**\n\n![](https://res.cloudinary.com/maceladourada/image/upload/v1617974565/0001481_protetor-solar-oil-free-fotoestavel-homem-fps30-60g_500_jdgnqd.jpg)\n\n[Na Macela Dourada](https://maceladourada.com.br/protetor-solar-fps30-oil-free-fotoestavel-homem-60g) está disponível o filtro solar FPS 30 para homem. É oil free, indicado para peles oleosas e deve ser aplicado duas a três vezes ao dia\n\n[Clique aqui e adquira o seu!](https://maceladourada.com.br/protetor-solar-fps30-oil-free-fotoestavel-homem-60g)\n\nNossa equipe de atendimento e farmacêuticos estão a disposição para outras informações.\n\nGostou do post? [Clique aqui ](https://linklist.bio/mcdlojas)e entre em contato pelo [whatsapp ](https://linklist.bio/mcdlojas)para tirar suas dúvidas e nos enviar sugestões.\n\nVeja também: [Qual o protetor solar ideal para cada tipo de pele?](https://maceladourada.com.br/qual-o-protetor-solar-para-cada-tipo-de-pele)",
  "sections": [
    {
      "type": "page-title",
      "title": "Filtro solar para ele também\t",
      "description": "Pesquisas realizadas mostram que apenas 20% dos homens afirmam aplicar filtro solar diariamente, embora esta seja uma recomendação do Ministério as Saúde."
    }
  ]
}