{
  "date": "2021-03-26T19:34:50.766Z",
  "title": "Fotoproteção Responsável: Dicas para o uso correto da proteção solar",
  "body": "\n\n![](/img/uploads/protetor_solarc-1-.png)\n\n**Quando devo utilizar o protetor solar?**\nO filtro solar deve ser utilizado diariamente, mesmo que o tempo esteja nublado, pois a radiação está presente também nesses dias.\n\nReaplique o filtro solar a cada 2 horas ou menos, nas atividades de lazer ao ar livre e se tiver contato com água.\n\nAo utilizar o produto no dia a dia, aplique pela manhã e reaplique antes de sair para o almoço. Proteja também as orelhas, lábios, mãos, pescoço, colo, braços e dorso dos pés.\n\nEspalhe o filtro solar de maneira uniforme e abundante por toda a superfície corporal que será exposta ao sol. Economia é sinônimo de proteção inadequada.\n\nEvite a exposição solar entre 10 e 16 horas. Use barracas, chapéus, bonés, viseiras e camisetas.\n\n**Qual fator de proteção o protetor solar deve ter?**\nO filtro solar deve proteger contra as radiações UVA e UVB e deve ter o fator de proteção solar (FPS) 30, no mínimo, e o FP-UVA deve ser no mínimo 1/3 do valor do FPS. Dê preferência aos filtros solares com base e/ou ativos que protejam da luz visível e luz azul.\n\nEscolha o filtro solar de acordo com seu tipo de pele (seca, normal, mista ou oleosa) e fototipo, para melhor adequação e efeito do produto.\n\nNão esqueça das crianças e bebês, que devem utilizar protetor solar a partir dos seis meses de idade, evitando os efeitos cumulativos das radiações.\n\n**Qual a quantidade de filtro solar que devo usar?**\nPara saber a quantidade ideal que deva utilizar sem desperdiçar e tendo uma proteção adequada, utilize a regra da colher de chá:\n\n* 1 colher de chá: Rosto, cabeça e pescoço\n* 1 colher de chá: Braço e antebraço esquerdo\n* 1 colher de chá: Braço e antebraço direito\n* 2 colheres de chá: Frente e atrás do dorso\n* 2 colheres de chá: Coxa e perna direita\n* 2 colheres de chá: Coxa e perna esquerda\n\nQual FPS recomendado para meu tipo de pele?\nExistem vários tipos de pele e para cada um é necessário um fator de proteção específico, confira:\n\n**1. Pele Negra:**\nDa pele morena escura ao preto nunca queima, é totalmente pigmentada. O FPS recomendado é maior ou igual a 30.\n\n**2. Pele Morena Escura:**\nDa pele morena média à escura raramente queima e bronzeia mais que a maioria. O FPS recomendado é maior ou igual a 30.\n\n**3. Pele Morena Moderada:**\nDa pele morena clara à média raramente queima e bronzeia sempre. O FPS recomendado é maior ou igual a 30.\n\n**4. Pele Morena Clara:**\nDa pele branca à morena clara às vezes queima ao sol e bronzeia uniformemente. O FPS recomendado é maior ou igual a 30.\n\n**5. Pele Branca:**\nPele clara, branca, pálida, com tom marfim, normalmente queima ao sol e às vezes bronzeia. A média de proteção FPS recomendada é entre 30 e 50. Precisa de elevada proteção.\n\n**6. Pele Extremamente Branca:**\nPele extremamente clara, branca, pálida, com sardas sempre queima ao sol e nunca bronzeia. O FPS recomendado é maior ou igual a 50 e menor que 100\n\n**Onde encontrar Filtro Solar?**\nO segredo de uma pele saudável é usar o produto feito para você. Os protetores solares você encontra na Macela Dourada! [Clique aqui para adquirir!](https://maceladourada.com.br/produtos-protecao-solar)",
  "description": "Quando devo utilizar o protetor solar? O filtro solar deve ser utilizado diariamente, mesmo que o tempo esteja nublado, pois...",
  "thumbnail": "/img/uploads/protetor_solarc-1-.png",
  "sections": [
    {
      "type": "page-title",
      "title": "Fotoproteção Responsável: Dicas para o uso correto da proteção solar",
      "description": "O filtro solar deve ser utilizado diariamente, mesmo que o tempo esteja nublado, pois a radiação está presente também nesses dias."
    }
  ]
}