{
  "date": "2021-03-23T20:36:47.434Z",
  "title": "Intranasal: Uma via inovadora para a administração de ativos\t",
  "thumbnail": "/img/uploads/menina-morena-tem-frio-usando-spray-nasal-isolado_99043-402-1-.png",
  "description": "Os ativos podem ser administrados, em sua maioria, por uma variedade de vias. A escolha da via apropriada depende tanto do...",
  "body": "![](/img/uploads/menina-morena-tem-frio-usando-spray-nasal-isolado_99043-402-1-.png)\n\nOs ativos podem ser administrados, em sua maioria, por uma variedade de vias. A escolha da via apropriada depende tanto do ativo (como rapidez de ação, natureza e quantidade), quanto de fatores relacionados ao paciente.\n\nOs distúrbios neurodegenerativos estão se tornando cada vez mais prevalentes em todo o mundo. A entrega do fármaco no Sistema Nervoso Central (SNC) é difícil devido às limitações apresentadas pela barreira hematoencefálica.\n\nEstudos clínicos sugerem que a via de administração intranasal tem sido proposta como uma opção eficaz de transporte direto de moléculas ativas para o cérebro devido à sua não invasividade.\n\nO nariz, responsável pelo olfato e pela respiração, é composto por duas cavidades simétricas, divididas pelo septo. As cavidades são revestidas por uma camada de mucosa e a área total de ambas as cavidades é de aproximadamente 160 cm2.\n\nEssa grande área de superfície, combinada com o alto grau de vascularização, torna a região respiratória um alvo para a absorção de drogas.\n\nEmbora as vias e mecanismos envolvidos na entrega de moléculas ao cérebro a partir das vias nasais ainda não sejam completamente compreendidos, a via de administração IN deve ser considerada como uma nova forma de tratamento de doenças que afetam o SNC. \n\n**As principais vantagens relacionadas a via IN são:**\n\n* Não invasivo;\n* Risco reduzido de infecção durante a aplicação;\n* Facilidade de autoadministração e ajuste de dose;\n* Grande área de superfície para absorção;\n* Rápida absorção / rápido início de ação;\n* Submucosa vascularizada;\n* Elimina o efeito de primeira passagem hepática;\n* Vias diretas para o SNC contornando a barreira hematoencefálica.\n\n\nAlguns fatores relacionados a formulação e aspectos fisiológicos são imperativos e devem ser considerados quando se utiliza a administração IN para o SNC, tais como forma química, polimorfismo, tamanho de partícula, solubilidade e, mais importante, peso molecular.\n\nMoléculas biológicas tais como peptídeos, proteínas, oligonucleotídeos, vetores virais e até mesmo células-tronco e/ou que apresentem baixo peso molecular são mais apropriados neste tipo de transporte.\n\nCaso um medicamento deva ser inalado e absorvido através da fina membrana mucosa que reveste as fossas nasais, ele precisa ser transformado em pequenas gotículas no ar (atomizado).\n\nUma vez absorvido, o medicamento entra na corrente sanguínea. Medicamentos administrados por essa via costumam atuar rapidamente. \n\n**A Via Intranasal e seus benefícios**\n\nAlgumas moléculas em potencial descritas até agora como insulina, ocitocina, colecistocinina, vasopressina, calcitonina, angiotensina e IGF-1 já são consideradas novas terapias pela via IN. À medida em que o mecanismo exato de mais doenças neurológicas é decifrado, mais drogas serão identificadas.\n\nMesmo doenças não classicamente consideradas neurológicas em etiologia têm potencial, como no caso da leptina, um hormônio que pode auxiliar na obesidade.\n\nA via IN foi a escolhida para o desenvolvimento da [Pinetonina®](https://maceladourada.com.br/pinetonina-30-spray-nasal-20ml), um fitocomplexo derivado de óleos essenciais, indicado para promover o bem-estar, diminuir sintomas do estresse, como agitação, ansiedade e insônia.\n\nCada óleo essencial foi cuidadosamente escolhido por suas propriedades terapêuticas, e formulados em um blend especial que acessa regiões do SNC, através da aplicação nasal, modulando as atividades de neurotransmissores excitatórios, promovendo relaxamento, equilíbrio emocional e aliviando sintomas do estresse e insônia.\n\nPor se tratarem de substâncias naturais, e por estarem adicionados em uma formulação exclusiva que garante sua correta absorção, sua aplicação nasal é totalmente segura e eficaz.\n\n[Pinetonina®](https://maceladourada.com.br/pinetonina-30-spray-nasal-20ml) é indicada para aliviar a ansiedade, pois ajuda a diminuir os níveis do hormônio responsável pelo estresse, melhorar o humor e trazer bem estar, sem causar sonolência ou sedação, diferente de outros medicamentos destinados ao controle do estresse.\n\n[Pinetonina®](https://maceladourada.com.br/pinetonina-30-spray-nasal-20ml) quando administrada à noite, garante a melhora da qualidade do sono. Sua aplicação com tecnologia exclusiva, em spray nasal, traz resultados rápidos e eficazes, sem causar dependência e com segurança para uso contínuo, diferente de outros medicamentos destinados para dormir.\n\n**Onde encontrar**\n\nA [Pinetonina®](https://maceladourada.com.br/pinetonina-30-spray-nasal-20ml) você encontra na [Macela Dourada](https://maceladourada.com.br/)\n\n[Clique aqui e adquira!](https://maceladourada.com.br/pinetonina-30-spray-nasal-20ml)\n\n[](https://maceladourada.com.br/pinetonina-30-spray-nasal-20ml)Gostou do post? Entre em pelo [WhatsApp](https://linklist.bio/mcdlojas) contato para tirar dúvidas e nos enviar sugestões.\n\nFonte: infinitypharma.com.br",
  "sections": [
    {
      "type": "page-title",
      "title": "Intranasal: Uma via inovadora para a administração de ativos\t",
      "description": "Os ativos podem ser administrados, em sua maioria, por uma variedade de vias. A escolha da via apropriada depende tanto do ativo (como rapidez de ação, natureza e quantidade), quanto de fatores relacionados ao paciente."
    }
  ]
}