{
  "date": "2021-03-02T16:38:14.040Z",
  "title": "Modulação Intestinal - Entrevista exclusiva com o Murilo Pereira",
  "thumbnail": "/img/uploads/murilo-macela-dourada-.jpg",
  "body": "A Macela Dourada trouxe para Vitória da Conquista o tão esperado Curso Intensivo de Modulação Intestinal. \n\nO curso foi ministrado pelo nutricionista Murilo Pereira, que apresentou as novas perspectivas sobre o funcionamento do intestino com a finalidade de melhorar a saúde das pessoas.\n\nOs profissionais que participaram, saíram entusiasmados para usar os novos conhecimentos sobre a Modulação Intestinal em seus consultórios.\n\n![](/img/uploads/murilo-macela-dourada-.jpg)\n\n*Murilo Pereira, Maísa Canesin e Dra. Veruza Sampaio.*\n\nNossa equipe teve a oportunidade de conversar com o nutricionista Murilo Pereira.\n\nCientista e professor, tem levado os novos estudos sobre educação alimentar e Modulação Intestinal, por intermédio do curso oferecido a médicos e nutricionistas, a muitos lugares do Brasil. \n\n![](/img/uploads/macela-dourada-murilo.jpg)\n\nPereira falou sobre como a alimentação ocidental tem interferido na saúde e bem-estar das pessoas.\n\n**Em qual momento da sua vida profissional você resolveu aprofundar os estudos sobre modulação intestinal?**\n\n*\"Desde 1998 eu estudei microbiologia humana, mais especificamente a dos alimentos. Minhas bolsas científicas e meu mestrado foram todos nesse tema também.*\n\n*Em 2012, fui convidado a estudar as relações dos microrganismos com o homem e foi então que surgiu o encantamento por microbiota intestinal e a interface disso com a saúde humana.*\n\n*A partir daí me dediquei a estudar exclusivamente ao tema disbiose intestinal.\"*\n\n**O que te levou a sair das salas de aula para viajar o Brasil dando aulas para profissionais da saúde?**\n\n*\"Eu fui docente e coordenei o curso de nutrição por 11 anos. Hoje eu me considero um estudioso que traz a visão prática da ciência aplicada na saúde das pessoas a partir dos novos conceitos de modulação intestinal.*\n\n*Quando surgiu a ideia do curso, eu procurei alguns parceiros no Brasil para que eu pudesse levar um pouco do que tenho estudado para diferentes cidades do país.*\n\n*O propósito do curso é trazer a perspectiva da alimentação mais adequada e também com possibilidades de terapia dos indivíduos que desenvolveram doenças por conta de um padrão alimentar equivocado durante anos.*\n\n*Vamos melhorar o mundo a partir deste curso. E quando você melhora a vida de alguém, e essa pessoa melhora a vida de outras, aí a gente atinge o principal objetivo que é melhorar a vida de muita gente.\"*\n\n![](/img/uploads/ibs-care-8-.jpeg)\n\n**Como a disfunção intestinal pode afetar a saúde das pessoas?**\n\n*\"Hoje a gente tem o padrão alimentar ocidental chamada de dieta de lanchonete ou high fat diet, que tem trazido muitos problemas.*\n\n*O maior deles é a disbiose intestinal que é um termo dado ao desequilíbrio da microbiota intestinal, onde ocorre uma alteração na qualidade ou quantidade de bactérias no intestino.*\n\n*Acredita-se que as principais doenças derivadas da microbiota intestinal alterada são as metabólicas, autoimunes e cognitivas do sistema nervoso central. As doenças autoimunes acontecem devido à permeabilidade intestinal alterada.*\n\n*Quanto maior a permeabilidade intestinal a compostos não digeridos, maior a probabilidade do desenvolvimento de anticorpos que desenvolverão uma resposta que pode combater o próprio corpo.*\n\n*Entre essas nós temos: Lúpus, Psoríase e Artrite Reumatoide. Já no grupo das doenças metabólicas estão: Obesidade, Resistência à Insulina, Diabetes, Síndrome do Ovário Policístico e Infertilidade.*\n\n*E, por fim, as doenças do sistema nervoso central que são: Estresse, Depressão, Autismo ou Espectro Autista, Esclerose Múltipla, Parkinson e Alzheimer. Essas doenças são crônicas e acontecem devido a uma alimentação errada a longo prazo. Tem gente que durante 20 anos tem o hábito de tomar leite com achocolatado, pão e margarina.*\n\n*Em algum momento as consequências disso vão aparecer, pois o corpo não é um lixo para ser depósito de comidas ruins.\"*\n\n![](/img/uploads/instestino-.jpg)\n\n**Como estas doenças do sistema nervoso são desenvolvidas?**\n\n*\"Existe uma comunicação íntima entre intestino e cérebro, uma das causas talvez seja a depleção de nutrientes, ainda no intestino, causada por um processo de inflamação de baixo grau para mobilização de macrófagos a partir de citocinas inflamatórias intestinais que acabam combatendo a barreira hematocefálica.*\n\n*Com isso vai ocorrer uma alteração da permeabilidade do próprio cérebro, diminuindo a produção de serotonina e componentes do sistema nervoso central.*\n\n*É por isso que a depressão e ansiedade também estão intimamente relacionadas ao intestino. Indivíduos que evacuam todos os dias e têm um fluxo intestinal normal são pessoas menos enfezadas.\"*\n\n[Veja quais os efeitos do estresse no estômago](https://maceladourada.com.br/os-efeitos-do-estresse-no-estomago)\n\n![](/img/uploads/macela-dourada-.jpg)\n\n**A estética reflete diretamente na auto-estima das pessoas. Como o intestino pode interferir na beleza da pele e cabelo?**\n\n*\"Hoje, parece que estamos entendendo que os problemas de acne, Acantose nigricans e celulites têm origem a partir de um processo inflamatório intestinal. Minimizar esta inflamação é algo que faz com que o indivíduo tenha um equilíbrio metabólico e por isso melhore pele, cabelo, unha e até mesmo o aparecimento das celulites.*\n\n**Além da mudança de hábito alimentar, quais são os tratamentos existentes para as doenças originadas da disbiose intestinal?**\n\n*\"O paciente quer recuperar em três meses tudo o que ele fez de errado em 30 anos de vida.*\n\n*Hoje a indústria dos nutracêuticos permite isso usando estratégias de suplementação nutricional que podem fazer esta melhora temporária até que o paciente tenha uma adequação ao novo estilo de vida.*\n\n*Temos alguns componentes como ômega 3, berberina, cápsulas de alho, padronizados de gengibre, gengirol e a utilização de prebióticos e probióticos. Miligramas desses componentes podem alterar muito a característica do microbioma e diminuir doenças metabólicas.\"*\n\n**Participantes do curso**\n\n![](/img/uploads/curso-.jpg)\n\n**Farmacêuticas da Macela Dourada e e a Dra. Carolina Borba**\n\n![](/img/uploads/macela-farmacia-dourada.jpg)\n\n**Produtos melhoram a saúde do instestino**\n\nExistem alguns produtos que mantém a saúde do seu intestino em dias, inclusive evitando a síndrome do intestino irritável, que causa dor ou desconforto abdominal, que melhoram ao ir no banheiro.\n\n![](/img/uploads/biointestil-farmacia-bel-flora-.jpg)\n\nBIOintestil é um produto 100% natural e inovador, composto pelo óleo essencial de palma rosa e pela fibra do gengibre, capaz de eliminar bactérias ruins e, dessa forma, regularizar o funcionamento do intestino.\n\nBIOintestil  Possui ação comprovada no controle da síndrome do Intestino Irritável.\n\n**Benefícios:**\n\n* Aumenta a motilidade intestinal;\n* Estimula a digestão;\n* Equilibra a microbiota intestinal;\n* Alivia sintomas como gases, náuseas e vômitos;\n* Elimina o inchaço e dores abdominais;\n* Trata a síndrome do intestino irritável.\n\n[Clique aqui ](https://maceladourada.com.br/biointestil-300mg-30-capsulas) para adquirir!",
  "description": "Confira a entrevista exclusiva sobre modulação intestinal com o cientista e nutricionista Murilo Pereira.",
  "sections": [
    {
      "type": "page-title",
      "title": "Modulação Intestinal - Entrevista exclusiva com o Murilo Pereira",
      "description": "A Macela Dourada trouxe para Vitória da Conquista o tão esperado Curso Intensivo de Modulação Intestinal.   O curso foi ministrado pelo nutricionista Murilo Pereira, que apresentou as novas perspectivas sobre o funcionamento do intestino com a finalidade de melhorar a saúde das pessoas."
    }
  ]
}