{
  "date": "2021-03-03T21:22:33.907Z",
  "title": "Não consegue dormir? Veja 7 Causas para a insônia",
  "thumbnail": "/img/uploads/insonia.jpg",
  "body": "![](/img/uploads/insonia.jpg)\n\nA insônia é muitas vezes um mistério para pacientes e médicos. Pessoas com esse distúrbio geralmente começam o dia já se sentindo **cansadas, têm problemas de humor e falta de energia.** Além disso, o desempenho no trabalho ou nos estudos é prejudicado. A qualidade de vida da pessoa, em geral, costuma ficar comprometida.\n\nMuitas pessoas apresentam insônia em alguma fase da vida, porém existem aquelas que possuem **insônia crônica,** que pode perdurar por um período de tempo muito maior do que o normal.\n\nA insônia pode também ser um sintoma causado por outros motivos, como doença ou uso indevido de medicação.\n\n**Existem várias causas para insônia, veja a seguir algumas delas:**\n\n**Estresse**\nPreocupações relacionadas ao trabalho, estudos, saúde ou família podem manter sua mente ativa durante a noite, o que dificulta na hora de adormecer. Acontecimentos provocadores de grande estresse, como morte ou adoecimento de um ente querido. Divórcio ou perda de emprego também podem desencadear episódios de insônia.\n\n**Computador**\nFicar muito tempo em frente a um computador, celular ou notebook resulta num excesso de estímulo cerebral. Ficar focado na tela, sobretudo perto da hora de dormir, pode tornar mais difícil pegar no sono.\n\n**Ansiedade**\nAnsiedade diária, bem como o transtorno de estresse pós-traumático pode atrapalhar o sono. Preocupar-se com a dificuldade que terá para dormir também pode levar à insônia.\n\nMaus hábitos de sono\nMaus hábitos de sono também podem causar insônia. Existem alguns fatores que colaboram para a irregularidade do sono, como dormir e acordar em horários diferentes todos os dias, praticar atividades estimulantes antes de deitar-se, dormir em ambientes inapropriados e desconfortáveis, dormir em frente à televisão ou dormir com a luz acesa.\n\nViajar ou alterar o horário de trabalho pode provocar uma mudança no ritmo cardíaco do corpo e no chamado “relógio biológico”, que dificulta o início do sono.\n\n**Depressão**\nUma pessoa com depressão pode dormir mais do que o normal e pode também não conseguir dormir, simplesmente. Insônia é comum em casos de depressão. Cerca de 80% das pessoas com depressão têm dificuldade de pegar no sono e, ao mesmo tempo, muitas delas dormem além do normal.\n\n**Cafeína, nicotina e álcool**\nCafé, chá, refrigerantes à base de cola e outras bebidas que contenham cafeína são estimulantes bastante conhecidos e comuns no dia a dia. Seu consumo não é proibido e não está diretamente relacionado à insônia. No entanto, isso pode, eventualmente, ser um fator desencadeador do distúrbio.\n\nBeber café à noite, por exemplo, pode dificultar o início do sono. A nicotina em cigarros ou outros produtos derivados do tabaco é outro estimulante que pode causar insônia.\n\nO álcool pode até ajudar a dormir, mas impede os estágios mais profundos do sono e muitas vezes pode fazer com que uma pessoa desperte no meio da noite.\n\n**Comer muito tarde**\nComer um lanche leve antes de dormir é recomendado, mas comer demais pode fazer com que uma pessoa se sinta fisicamente desconfortável na hora de deitar, o que pode dificultar na hora de adormecer. Muitas pessoas também apresentam azia e refluxo, que também prejudicam o sono.\n\n**Conclusão**\nA insônia é causada por vários fatores, como rotina de sono, alimentação, problemas de saúde, entre outros. Isso mostra que não existe um único método que resolva esse distúrbio.\n\nO ideal é consultar um médico para saber em quais dessas causas você se encaixa e buscar os métodos que resolvam esses problemas.\n\nVeja também: [7 benefícios de um sono de qualidade](https://maceladourada.com.br/7-beneficios-de-um-sono-de-qualidade)\n\nfonte: minhavida.com.br",
  "sections": [
    {
      "type": "page-title",
      "description": "A insônia é muitas vezes um mistério para pacientes e médicos. Pessoas com esse distúrbio geralmente começam o dia já se sentindo cansadas, têm problemas de humor e falta de energia.",
      "title": "Não consegue dormir? Veja 7 Causas para a insônia"
    }
  ]
}
