{
  "date": "2021-03-17T20:12:50.310Z",
  "title": "O que é e como funciona a medicina integrativa\t",
  "thumbnail": "/img/uploads/design-sem-nome-21-.png",
  "description": "O significado de Medicina Integrativa é trabalhar terapias diversas, em conjunto com as práticas tradicionais de tratamento das doenças...",
  "body": "![](/img/uploads/design-sem-nome-21-.png)\n\nO significado de Medicina Integrativa é trabalhar terapias diversas, em conjunto com as práticas tradicionais de tratamento das doenças, a fim de promover a saúde do paciente como um todo.\n\nAtualmente, é possível encontrar não somente clínicas especializadas em Medicina Integrativa, mas também hospitais que atendem nesse formato pelo Sistema Único de Saúde – SUS.\n\nAinda não conseguiu compreender a abrangência dessa modalidade terapêutica? Então venha aprender com a gente!\n\n**O que é?**\n\nVisando facilitar o processo natural de cura, a Medicina Integrativa considera todos os fatores que, de algum modo, podem influenciar a manutenção da saúde.\n\nEla utiliza técnicas terapêuticas naturais para contribuir com o bem-estar integral e, consequentemente, refletir na recuperação do paciente.\n\nSão exemplos de práticas integrativas: musicoterapia, acupuntura, homeopatia, florais, ioga, meditação, massagem, técnicas de respiração, aromaterapia, entre outras terapias que somam ao tratamento convencional, também ajudando na compreensão da origem do problema e, assim, combatê-lo.\n\n**Como funciona?**\n\nQuando estamos doentes, buscamos cessar os sintomas – ou seja, os sinais de que algo não vai bem -, pois esses são os detalhes que mais nos incomodam a princípio.\n\nQuando procuramos auxílio médico, esperamos que o profissional estabeleça um tratamento que promova a melhora e, muitas vezes, o recebemos passivamente. As terapias complementares fazem o oposto: colocam o paciente como agente ativo desse processo.\n\nEm um segundo momento, promove-se a integração de diversas áreas que cuidam do paciente. Nesse processo, é possível associar as práticas já tradicionais a outras que também possuem eficácia e segurança, como a fitoterapia, que usa substâncias de plantas para a produção de fórmulas manipuladas em cápsulas ou pomadas, por exemplo.\n\nTudo isso, aliado à prescrição individualizada, aumenta a efetividade do tratamento.\n\n**Onde encontrar**\n\n[Florais](https://maceladourada.com.br/terapia-floral), [Homeopatia](https://maceladourada.com.br/homeopatia-2) e aromaterapia você encontra na [Macela Dourada!](https://maceladourada.com.br/)\n\nGostou do post? [Clique aqui](https://linklist.bio/mcdlojas) e entre em contato para tirar dúvidas e nos enviar sugestões.\n\n\\*Nunca tome medicamentos sem orientação de um profissional.\n\nFonte:\neuusomedicamentomanipulado.com.br",
  "sections": [
    {
      "type": "page-title",
      "title": "O que é e como funciona a medicina integrativa",
      "description": "O significado de Medicina Integrativa é trabalhar terapias diversas, em conjunto com as práticas tradicionais de tratamento das doenças, a fim de promover a saúde do paciente como um todo."
    }
  ]
}