{
  "date": "2021-03-17T01:27:59.051Z",
  "title": "O que é Terapia Floral E como Funciona",
  "description": "Além de alegrar o ambiente, algumas fores possuírem outra função, a de acalmar os ânimos e equilibrar o estado emocional...",
  "body": "Além de alegrar o ambiente, algumas fores possuírem outra função, a de acalmar os ânimos e equilibrar o estado emocional e isso se dá através da Terapia Floral.\n\nAbaixo vou te mostrar tudo a respeito da Terapia Flora, o que é, como surgiu e como ela pode melhorar o seu dia-a-dia. Vamos ver?\n\n**O que é a terapia floral?**\n\n\nTerapia floral é um método simples e natural de cura, que atua sobre o estado emocional das pessoas e não sobre a doença física.\n\nOs florais harmonizam e equilibram a personalidade, reagindo contra o estado de ânimo negativo, como irritação, medo, ansiedade, depressão, sentimentos de culpa, raiva, preocupação, que podem ser a causa real das doenças e da infelicidade.\n\nA terapia floral foi desenvolvida e descoberta pelo Dr Edward Bach, um dos primeiros cientistas a estudar a compreensão entre as emoções com a saúde do corpo e a psique.\n\nEdward Bach é um médico inglês e importante bacteriologista. Na descoberta da terapia floral, ele baseava seu tratamento mais nas emoções do que no diagnóstico físico.\n\nMais tarde adentrou a Medicina Homeopática, apreciando o ser humano como um todo e a aplicação de remédios que energizam os poderes de cura do corpo. \n\n[Veja um artigo completo sobre Homeopatia, clique aqui.](https://maceladourada.com.br/voce-sabe-o-que-e-homeopatia)\n\n**Como a Terapia Floral funciona?**\n\n\nAssim como outras formas de medicina natural, têm efeito através do indivíduo, atuando especificamente na condição emocional da pessoa afetada.\n\nO efeito ao tomar-se florais é o estímulo do próprio potencial de auto-cura da pessoa, liberando o sistema físico para empenhar-se completamente na luta contra a doença e o estresse.\n\n**Terapia Floral é um método natural que promete aliviar diversos sintomas**\n\\\nA Terapia Floral pode aliviar diversos sintomas, como:\n\n* Estresse e cansaço;\n* Ansiedade, medo, solidão;\n* Problemas de relacionamento em casa ou no trabalho;\n* Angústia e depressão.\n\nA Terapia Floral pode agir em crises que ocorreram em diferentes fases da vida (adolescência, idade adulta, menopausa e andropausa, terceira idade), como insônia, tabagismo, alcoolismo e uma série de conflitos internos ou externos responsáveis por distúrbios físicos e mentais que afetam cada vez mais pessoas.\n\n**A terapia com florais também é recomendada para quem não está doente**\\\n\nOs florais também são indicados para indivíduos que se sintam carregados de energias negativas ou que estejam com baixo astral e desanimados, precisando equilibrar suas emoções e atrair energias positivas.\n\nPor exemplo, é muito interessante iniciar uma terapia floral no início de cada ano, para renovar as energias e começar o ano com o pé direito.\n\nA eficiência do tratamento com terapia floral costuma ser dividida em quatro etapas, conhecidas como os quatro “R”:\n\n* **Relaxamento:** sensação imediata de bem-estar.\n* **Reconhecimento:** a essência floral começa a agir na mente, elevando os pensamentos.\n* **Resistência:** é a etapa para aqueles que estão em uma tratamento mais extenso; esta fase é marcada por uma vontade de desistir e pessimismo, mas é apenas uma fase, então seja perseverante.\n* **Renovação:** a esperança e a positividade são restauradas e a fé é fortalecida.\n\n**FLORIAS DE BACH E FLORAIS SANT GERMAIN**\n\n**O que são os Florais de Bach?**\n\n![](/img/uploads/floral-de-bach.png)\n\n\n\nAcreditando que determinadas flores têm propriedades energéticas, o médico inglês Edward Bach, na década de 1930, desenvolveu 38 essências florais inglesas, indicadas para harmonizar as emoções humanas e, consequentemente, promover a saúde das pessoas.\n\nSeguindo seus passos, pesquisadores florais de diferentes regiões do mundo continuam extraindo, de novas flores, as essências necessárias para inúmeros males.\n\nOs Florais normalmente são preparados a partir de flores silvestres saudáveis que vivem em locais tranquilos, livres da agitação e da poluição dos grandes centros urbanos. As flores são colhidas cuidadosamente e colocadas em potes de vidro com água pura.\n\nConforme a flor, o preparo será pelo método solar  (ficam expostas ao sol durante um determinado tempo), pelo método da fervura (fervidas nessa água em recipiente refratário ou de aço inoxidável), ou pelo método do cristal (consiste em aproximá-lo das flores sem precisar colhê-las e depois colocá-lo na água do pote que também fica sob o sol).\n\nApós esse processo é adicionado conhaque, ou brandy de boa qualidade, ao líquido resultante para manter a conservação (nos Florais do Sul, brasileiros, utiliza-se a cachaça orgânica como conservante).\n\nApós um desses procedimentos, o líquido é coado e adiciona-se mais conservante para que seja distribuído em pequenos frascos, geralmente de 10ml. Essa é a apresentação da essência concentrada, também chamada  de estoque.\n\n**Sugestão de uso dos Florais**\n\nA administração da terapia floral é feita em dose única. Um pouco de água (aproximadamente 30ml) + duas gotas da formulação selecionada. Tomar uma vez ao dia.\n\nAs várias soluções estoque, de várias flores, compõe o kit de um sistema floral.\n\n**O que são Florais Saint Germain?**\n\n![](/img/uploads/flora-saint-germain.png)\n\nOs Florais de Saint Germain possuem energias de alta potência vibratória, de pura Luz, extraída de certas flores, que ajudam no desenvolvimento da consciência humana, harmonizam os campos mentais, emocionais e efetuam a conexão com o Eu Superior, a consciência maior.\n\nSão florais que induzem ao autoconhecimento, e é somente pelo autoconhecimento que a consciência humana se transforma e se eleva.\n\nOs florais de Saint Germain seguem os preceitos de Dr. Bach na preparação das essências, no qual a manufatura precede uma busca por flores selvagens para a preparação da Matriz Floral, seguindo por uma preparação por método solar ou por fervura.\n\nA produção é 100% artesanal para que não haja interferência de energia elétrica que possa influenciar negativamente nesse processo tão delicado.\n\n**Assista o vídeo explicativo:**\n\n```\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/wEQ_NOtcqdA\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n```\n\n\n\n**Onde Encontro Terapia Floral?**\n\n\nOs Florais Saint Germain e os Florais de Bach você encontra na Macela Dourada, [Clique aqui e adquira!](https://maceladourada.com.br/terapia-floral)\n\n\n\nFonte: \nfsg.com.br, institutoluz.com.br",
  "thumbnail": "/img/uploads/o-que-e-terapia-floral-e-como-funciona.png",
  "sections": [
    {
      "type": "page-title",
      "title": "O que é Terapia Floral E como Funciona",
      "description": "Além de alegrar o ambiente, algumas fores possuírem outra função, a de acalmar os ânimos e equilibrar o estado emocional..."
    },
    {
      "type": "collection-shelf",
      "shuffle": true,
      "limit": 12,
      "page": 1,
      "collection_id": "60510787a735d032cbbcd78a:categories:Aromaterapia:/aromaterapia"
    }
  ]
}