{
  "date": "2021-03-23T19:23:20.444Z",
  "title": "O que fazer para fortalecer a imunidade das crianças no frio?",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617974575/como-fortalecer-a-imunidade-1-_q2oqrz.png",
  "description": "A época mais fria do ano chegou e, à medida que a temperatura cai, aumenta a preocupação dos pais com a saúde dos filhos...",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617974575/como-fortalecer-a-imunidade-1-_q2oqrz.png)\n\nA época mais fria do ano chegou e, à medida que a temperatura cai, aumenta a preocupação dos pais com a saúde dos filhos.\n\nNão é à toa. Os postos de saúde e consultórios ficam lotados de crianças nessa época do ano. A maioria delas apresenta sintomas de gripes, resfriados, dores de ouvido e alergias respiratórias.\n\nA temporada mais fria afeta especialmente os pequenos porque eles ainda têm o organismo em desenvolvimento, com imunidade reduzida, portanto estão mais vulneráveis aos vírus e bactérias que costumam circular em maior volume nesse período.\n\n**Temporada crítica para a saúde**\n\nEntre os principais fatores que mais contribuem para a proliferação de doenças nessas estações estão:\n\nBaixa umidade do ar, que deixa as vias respiratórias mais ressecadas e irritadas;\nOscilação de temperaturas, que são capazes de desencadear alergias e crises respiratórias;\nPoluição do ar mais concentrada, que também pode agravar quadros respiratórios;\nConvívio de pessoas em ambientes fechados, que favorece o contágio;\nUso de roupas que ficaram guardadas por muito tempo e podem ter acumulado poeira, ácaros e fungos causadores de alergias.\n\n**O que fazer para reforçar a imunidade das crianças?**\n\n**Vacinação em dia**\n\nA primeira recomendação é verificar a carteirinha de vacinação da criança para se certificar que recebeu todas as doses necessárias, especialmente para se proteger do vírus da gripe, que está em permanente mutação.\n\n**Alimentação saudável**\n\nOferecer refeições balanceadas, com alimentos variados. Proteínas, que vêm das carnes, ovos e queijos. Vitaminas que são fornecidas pelas frutas, legumes e verduras. Evite alimentos industrializados que, em geral, são excessivamente calóricos e pouco nutritivos.\n\n**Água**\n\nReforçar o consumo de água, sucos, chás e até água de coco. Além disso, manter as vias nasais bem umedecidas é fundamental para evitar que fiquem irritadas.\n\n**Higiene**\n\nMantenha os ambientes bem limpos e evite o contato com roupas e agasalhos que estiveram guardados por muito tempo e que podem ter acumulado poeira, ácaros e fungos.\n\nReforce a higiene de brinquedos, especialmente aqueles que costumam ser compartilhados com outras crianças.\n\n**Sono adequado**\n\nManter uma rotina de sono, com qualidade, é fundamental para que o organismo metabolize adequadamente diversas substâncias fundamentais para o fortalecimento do sistema imunológico.\n\nA média de sono recomendada para crianças entre 6 e 13 anos é de aproximadamente 10 horas por dia.\n\n**EpiCor™**\n\nOutro recurso seguro para reforçar o sistema imunológico de crianças é o composto EpiCor™. Ele mantém a saúde atuando na microbiota do sistema intestinal e prevenindo o aparecimento de doenças relacionadas com a baixa imunidade.\n\nCom ingredientes totalmente naturais, garantia de pureza e eficácia comprovada cientificamente, EpiCor™ reforça o sistema imunológico de crianças e é indicado para uso regular e contínuo, não apenas nos meses mais frios do ano, para prevenir e aliviar sintomas de alergias, gripes e resfriados.\n\nVantagens de **EpiCor™**\n\n* Integridade das defesas do organismo;\n* Previne alergias;\n* Previne o surgimento e alivia sintomas de gripes e resfriados;Previne o aparecimento de doenças oportunistas;\n* Garante a saúde integral do organismo;\n* É um ingrediente funcional 100% natural;\n* Mantém a microbiota do intestino saudável;\n* Possui certificação GRAS (Generally Recognized As Safe).\n\nConfira os detalhes dos testes de laboratório e clínicos realizados nos Estados Unidos e que comprovaram a eficácia de EpiCor™.\n\n<iframe width=\"100%\" height=\"315\" src=\"https://www.youtube.com/embed/xEtRF8JSASc\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n**Onde Encontrar**\n\nO **EpiCor™** você encontra na [Macela Dourada!](https://maceladourada.com.br/)\n\nGostou do post? Entre em contato pelo [WhatsApp ](https://linklist.bio/mcdlojas)para tirar dúvidas e nos enviar sugestões.\n\n\\*Consulte seu médico, nutricionista ou nossas farmacêuticas para mais informações.\n\nFonte: g1.globo.com",
  "sections": [
    {
      "type": "page-title",
      "title": "O que fazer para fortalecer a imunidade das crianças no frio?\t",
      "description": "A época mais fria do ano chegou e, à medida que a temperatura cai, aumenta a preocupação dos pais com a saúde dos filhos."
    },
    {
      "type": "blog-post",
      "enabled": true
    },
    {
      "type": "collection-shelf",
      "shuffle": true,
      "limit": 12,
      "page": 1,
      "collection_id": "6035d6ca9332dd6865dcc7ee:categories:Imunidade:/imunidade"
    }
  ]
}
