{
  "date": "2021-03-17T19:40:28.507Z",
  "title": "O que são aminoácidos e quais os seus benefícios",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617974577/aminiacidos-1-_t02act.png",
  "description": "Você chega em casa depois do trabalho extremamente cansado, quase se arrastando? A dor nos músculos é constante e não vai embora? Você perde...",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617974577/aminiacidos-1-_t02act.png)\n\nVocê chega em casa depois do trabalho extremamente cansado, quase se arrastando? A dor nos músculos é constante e não vai embora? Você perde cabelo na mesma velocidade com a qual ganha rugas?\n\nFadiga, fraqueza dos cabelos e da pele, perda de massa muscular, baixa imunidade, problemas intestinais (gases e constipação) podem ser sinais de que você não está consumindo proteínas suficientes.\n\n**Afinal, qual a função das proteínas?**\n\nProteínas desempenham um papel fundamental em nosso organismo. Nossos músculos, cartilagens, ligamentos, pele, cabelo e unhas são compostos basicamente de proteína, constituída a partir de cadeias de aminoácidos.\n\nMoléculas menores de proteína são talvez menos conhecidas, mas vitais para o funcionamento do corpo. Entre as proteínas mais famosas, por exemplo, estão hemoglobina, anticorpos, certos hormônios (como a insulina) e enzimas.\n\nTudo isso faz com que o uso dessas cadeias de aminoácidos não apenas seja vital para o aporte de energia, mas também para a reparação de tecidos, a oxigenação do corpo e o sistema imunológico.\n\n**Quais os tipos de aminoácidos?**\n\nAminoácidos são categorizados como aminoácidos essenciais, condicionalmente essenciais ou não essenciais, dependendo de vários fatores.\n\nOs aminoácidos essenciais são necessários para processos vitais como a construção de proteínas e síntese de hormônios e neurotransmissores.\n\nOs nove aminoácidos essenciais realizam vários trabalhos importantes no organismo:\n\n* **Fenilalanina:** Desempenha um papel integral na estrutura e função das proteínas e enzimas e na produção de outros aminoácidos.\n* **Valina:** Ajuda a estimular o crescimento e a regeneração muscular e está envolvida na produção de energia.\n* **Treonina:** Desempenha um papel no metabolismo da gordura e na função imunológica.\n* **Triptofano:** Necessário para manter o equilíbrio adequado de nitrogênio e a proteção de serotonina, um neurotransmissor que regula o apetite, sono e humor.\n* **Metionina:** Necessária para o crescimento de tecidos e absorção de zinco e selênio, minerais vitais para a saúde.\n* **Leucina:** Ajuda a regular os níveis de açúcar no sangue, estimula a cicatrização de feridas e produz hormônios de crescimento.\n* **Isoleucina:** Importante para a função imunológica, produção de hemoglobina e regulação de energia.\n* **Lisina:** É importante para a produção de energia, função imunológica e produção de colágeno e elastina.\n* **Histidina:** Fundamental para manter a bainha de mielina, uma barreira protetora que envolve as células nervosas.\n\nEnquanto os aminoácidos essenciais podem ser encontrados em uma grande variedade de alimentos, tomar doses concentradas de forma suplementar tem sido associado a vários benefícios para a saúde.\n\nEntre os suplementos de aminoácidos que existem no mercado estão o BCAA, aminoácidos de cadeia ramificada que contam com três aminoácidos essenciais, leucina, isoleucina e valina, glutamina e leucina.\n\nOs suplementos de aminoácidos podem ter apenas BCAA, leucina ou glutamina, mas também podem ser uma mistura de todos esses aminoácidos.\n\n**Veja 5 benefícios dos aminoácidos:**\n\n**Ajudam a melhorar o humor e o sono**\n\nO aminoácido triptofano é necessário para a produção de serotonina, uma substância química que atua regulando o humor, o sono e o comportamento.\n\nEmbora baixos níveis de serotonina tenham sido associados a transtornos de humor e de sono, vários estudos mostraram que a suplementação com triptofano pode reduzir os sintomas de depressão, melhorar o humor e o sono.\n\n**Aumentam o desempenho do exercício físico**\n\nOs três aminoácidos essenciais de cadeia ramificada são amplamente utilizados para aliviar a fadiga, melhorar o desempenho atlético e estimular a recuperação muscular após o exercício.\n\n**Podem prevenir a perda muscular**\n\nA perda muscular é ocorre comumente em caso de condições que demandam repouso por longos períodos de tempo.\nUm estudo de 10 dias em 22 idosos em repouso mostrou que aqueles que receberam 15 gramas de aminoácidos essenciais mistos mantiveram a síntese de proteína muscular.\n\n**Podem promover a perda de peso.**\n\nAlguns estudos demonstraram que os aminoácidos essenciais de cadeia ramificada podem ser eficazes para estimular a perda de gordura.\n\nO estudo descobriu que a suplementação com 14 gramas de aminoácidos de cadeia ramificada, por dia, reduziu significativamente a porcentagem de gordura corporal, em comparação com a proteína do soro ou a uma bebida esportiva.\n\n**Aumentam a imunidade**\n\nA reposição dos BCAA após a prática de exercícios intensos é essencial para o metabolismo corporal, especialmente para o sistema imunológico.\n\nPesquisas mostram que a prática de exercícios intensos e prolongados está associada com temporária imunossupressão, uma vez que há depleção nos níveis desses aminoácidos essenciais, afetando a quantidade de macrófagos, neutrófilos e linfócitos, células importantes de defesa do organismo.\n\n**Como consumir os aminoácidos?**\n\nOs suplementos de aminoácidos devem ser ingeridos somente com orientação de um especialista.\nPara esportistas os suplementos podem ser utilizados antes, durante ou após treino, dependendo do tipo de exercício duração e objetivos.\n\n**Quem pode consumir os aminoácidos?**\n\nOs aminoácidos são indicados para esportistas, fisiculturistas e praticantes de atividades físicas de forma geral.\nAlém disso, os médicos também podem indicar o suplemento para o tratamento de doenças como encefalopatia hepática e degeneração espinocerebelar.\n\nGestantes, lactantes, crianças e idosos devem evitar o consumo de BCAA e só fazê-lo com orientação médica.\n\n**Cuidados ao consumir os aminoácidos**\n\nAntes de ingerir o suplemento de aminoácidos é importante verificar sua composição discriminada no rótulo e se o laboratório em que foi produzido cumpre as legislações higiênicas e sanitárias estipuladas pela Agência Nacional de Vigilância Sanitária e se possui registro neste órgão.\n\n**Uma boa alimentação é sempre essencial**\n\nÉ importante manter uma alimentação balanceada. Nenhum nutriente consegue suprir todas as necessidades nutricionais do nosso organismo isoladamente.\n\nAssim, para que o metabolismo funcione de forma efetiva e o organismo se mantenha de forma saudável, uma alimentação equilibrada, em quantidade suficiente, e rica em vitaminas e minerais, é sempre essencial.\n\n**Evite exageros no consumo dos aminoácidos**\n\nNão consuma aminoácidos em excesso ou sem orientação de um especialista!\n\nEm excesso o consumo de proteínas ou aminoácidos via suplementação podem levar à sobrecarga renal, além de aumento de colesterol sanguíneo e desidratação.\n\n**[Aminnu ](https://maceladourada.com.br/search?q=aminnu&x=0&y=0)- Suplementação para síntese proteica**\n\n![](https://res.cloudinary.com/maceladourada/image/upload/v1617974567/0001494_aminnu-10g-30-saches-laranja_400_tb1icf.jpg)\n\n[Aminnu ](https://maceladourada.com.br/search?q=aminnu&x=0&y=0)é um suplemento formado por uma combinação de 8 aminoácidos essenciais na forma livre, com proporções adequadas para maximizar a síntese de proteínas no organismo e recuperação muscular.\n\nApós a ingestão oral, é rapidamente utilizado na síntese proteica, indicado para situações em que ocorra a necessidade de aumento de síntese proteica, força e volume muscular.\n\n**Ele é indicado para:**\n\n* Força e volume muscular;\n* Recuperação após atividade física;\n* Sarcopenia em idosos;\n* Dietas hipocalóricas;\n* Recuperação pós cirurgia;\n* Aporte proteico em bariátricos\n\n**Onde encontrar**\n\nSuplementos em [aminoácidos](https://maceladourada.com.br/aminoacidos) e o [Aminnu ](https://maceladourada.com.br/search?q=aminnu&x=0&y=0)você encontra na [Macela Dourada!](https://maceladourada.com.br/)\n\n[Clique aqui e adquira!](https://maceladourada.com.br/search?q=aminnu&x=0&y=0)\n\n[](https://maceladourada.com.br/search?q=aminnu&x=0&y=0)Gostou do post? [Clique aqui](https://linklist.bio/mcdlojas) e entre em contato para tirar dúvidas e nos enviar sugestões\n\n\\*Nunca tome medicamentos sem orientação de um profissional.\n\nFonte (Adaptado):\n\nbbc.com\\\necycle.com.br\\\nminhavida.com.br",
  "sections": [
    {
      "type": "page-title",
      "title": "O que são aminoácidos e quais os seus benefícios",
      "description": "Você chega em casa depois do trabalho extremamente cansado, quase se arrastando? A dor nos músculos é constante e não vai embora? Você perde cabelo na mesma velocidade com a qual ganha rugas?"
    },
    {
      "type": "blog-post",
      "enabled": true
    },
    {
      "type": "collection-shelf",
      "shuffle": true,
      "limit": 12,
      "page": 1,
      "collection_id": "5ffc983b69274c73fcf39964:categories:Esporte:/esporte"
    }
  ]
}
