{
  "date": "2021-03-04T18:49:10.417Z",
  "title": "Os efeitos do estresse no estômago",
  "thumbnail": "/img/uploads/os-efeitos-do-estresse-no-estomago.jpg",
  "body": "![](/img/uploads/os-efeitos-do-estresse-no-estomago.jpg)\n\nUma alimentação à base de frituras, refrigerantes, alimentos processados, balas e chicletes, jejum prolongado e até mesmo o cafezinho podem trazer prejuízos para a saúde gástrica.\n\nAlém disso, a forma como nos alimentamos pode influenciar  o processo digestivo. \n\nComer de rápido demais, não mastigar de forma adequada, tomar líquidos durante a refeição, comer grande volume de alimentos de uma vez ou muito quentes podem comprometer a digestão.\n\nHábitos como uso de tabaco e bebida alcóolica também interferem de forma negativa na digestão, aumentando a secreção ácida.\n\n**Impacto do estresse na digestão**\n\nO estresse tem grande impacto na saúde gástrica, pois os níveis aumentados de cortisol no organismo diminuem o muco protetor do estômago, possibilitando agressões ao tecido, além de reduzir a capacidade de digestão.\n\nNa rotina pesarosa em que estamos imersos é comum desenvolver inflamações no estômago, mais conhecida como gastrite ou mesmo a forma mais severa da doença, a úlcera.\n\n**Como tratar**\n\nOs tratamentos convencionais para os casos acima, são à base de antibióticos e inibidores de secreção ácida, conhecidos como prazóis.\n\nNo entanto, a longo prazo, estes medicamentos podem comprometer a saúde gástrica de forma permanente, tornando o indivíduo refém dessa medicação.\n\nPortanto, é **importante buscar intervenções que sejam eficazes e que não causem efeitos colaterais.**\n\n**StomaZinc** é um complexo formado pelo mineral zinco e pelo peptídeo **L-carnosina** (composto pelos aminoácidos β-alanina e histidina) através de uma ligação molecular polimérica.\n\n**StomaZinc** tem a capacidade de prevenir lesões na mucosa gástrica, promover a cicatrização de úlceras e ainda inibir o crescimento da H.pylori. Não provoca interferências no processo digestivo ou na absorção de nutrientes.\n\nO complexo formado por **StomaZinc** é superior à suplementação isolada de zinco ou ainda a uma mistura simples de zinco e carnosina, pois existe uma forte ligação química entre os seus componentes.\n\nIsso garante sua lenta dissociação mantendo-o em contato com a mucosa gástrica por mais tempo e com isso aumentando a sua eficácia.\n\n**Ações:**\n\n* Cicatrizante;\n* Protetor da mucosa gástrica;\n* Inibe o crescimento do H. pylori;\n* Antioxidante;\n* Anti-inflamatória. \n\n**Vantagens:**\n\n* Lenta dissociação, garantindo sua eficácia;\n* Mais aderente e penetrável na mucosa do estômago;\n* Não causa efeitos colaterais;\n* Baixa toxicidade.\n\n**Onde encontrar**\n\nA fórmula magistral desse ativo você encontra na [Macela Dourada.](https://maceladourada.com.br/)\n\nGostou do post? [Clique aqui](https://linklist.bio/mcdlojas) e entre em contato pelo [whatsapp](https://linklist.bio/mcdlojas) para tirar suas dúvidas e nos enviar sugestões.\n\n[Clique aqui para acessar nossa Loja Virtual](https://maceladourada.com.br/)\n\nFonte: infinitypharma.com.br",
  "sections": [
    {
      "type": "page-title",
      "title": "Os efeitos do estresse no estômago",
      "description": "Uma alimentação à base de frituras, refrigerantes, alimentos processados, balas e chicletes, jejum prolongado e até mesmo o cafezinho podem trazer prejuízos para a saúde gástrica."
    }
  ]
}
