{
  "date": "2021-03-09T18:57:51.395Z",
  "title": "Pesquisa diz que 70% dos brasileiros não usam filtro solar todo dia e 80% não sabem quanto aplicar\t",
  "description": "Apesar da necessidade de fotoproteção ser assunto constante na mídia, o número de brasileiros que não aplica protetor solar...",
  "thumbnail": "/img/uploads/pesquisa-diz-que-70-dos-brasileiros-nao-usam-filtro-solar-todo-dia-e-80-nao-sabem-quanto-aplicar.jpg",
  "body": "![](/img/uploads/pesquisa-diz-que-70-dos-brasileiros-nao-usam-filtro-solar-todo-dia-e-80-nao-sabem-quanto-aplicar.jpg)\n\nApesar da necessidade de fotoproteção ser assunto constante na mídia, o número de brasileiros que não aplica protetor solar diariamente aumentou drasticamente desde 2014 e já chega a quase 3/4 da população.\n\nA pesquisa foi liderada pelo consultor e pesquisador em Cosmetologia Lucas Portilho, farmacêutico e diretor científico do Instituto de Cosmetologia e Ciências da Pele.\n\nDe acordo com os números, 72,5% da população não aplicam o fotoprotetor diariamente — em 2016, esse percentual era de 65%, em 2015 de 53% e em 2014 de 57%. “Essa redução no uso diário do filtro mostra que a conscientização não convenceu a população a usar correta e diariamente o fotoprotetor.\n\nTalvez pelo alto custo e situação de crise financeira que se instaurou, a proteção solar ficou como segundo plano de consumo”, conclui o pesquisador, que atua no desenvolvendo fotoprotetores há mais de 11 anos.\n\n“Vale lembrar que o Brasil é um dos países com maiores índices ultravioleta do mundo por se localizar numa região tropical do planeta e onde a exposição solar é uma cultura que está comumente associada a hábitos saudáveis; o que, como já se sabe, nem sempre é verdade”, completa.\n\nPara a pesquisa, foram entrevistadas 1793 pessoas de 27 estados brasileiros.\n\n![](/img/uploads/pesquisa-diz-que-70-dos-brasileiros-nao-usam-filtro-solar-todo-dia-e-80-nao-sabem-quanto-aplicar3.jpg)\n\n**Quanto aplicar?**\n\nLucas explica que, para a pesquisa de 2017, foi adicionada uma nova pergunta sobre a aplicação correta da quantidade de fotoprotetor.\n\n“80% dos brasileiros não têm a mínima ideia de quanto aplicar, portanto mesmo a proteção de quem usa fotoprotetores fica comprometida, pois sem saber o quanto aplicar, uma pessoa pode usar achando que está com proteção quando na verdade está desprotegida”, afirma Lucas Portilho.\n\n**Deve ser aplicada:**\n\n* Uma colher de chá (5ml) de protetor solar no rosto e no pescoço;\n* Uma colher de chá (5ml) de protetor para a parte da frente do tronco e outra para a parte de\n* trás;\n* Uma colher de chá (5ml) para cada braço;\n* Uma colher de sopa (15ml) para a parte da frente de cada perna e outra para a parte de trás de cada perna.\n\n\n[Veja qual protetor ideal para cada tipo de pele](https://maceladourada.com.br/qual-o-protetor-solar-para-cada-tipo-de-pele)\n\n**Radiação UVA e Bronzeamento**\n\nDe acordo com Lucas Portilho, a pesquisa revelou que cresceu a conscientização dos consumidores com relação à importância da proteção UVA e os malefícios do bronzeamento.\n\n“O número de pessoas que ignora a proteção UVA ao comprar um filtro vem diminuindo ano a ano de acordo com a pesquisa: representava 71% em 2016, 51% em 2015 e 50% em 2017.\n\nCom relação ao percentual das pessoas que ainda consideram o bronzeamento uma prática saudável, os números foram: 37% em 2015, 15% em 2016 e 21% no último ano”, explica.\n\nLucas ressalta que a radiação UVA está presente na natureza em níveis muito maiores e mais expressivos que a radiação UVB (que causa queimaduras solares), e embora menos energética, é uma das mais perigosas.\n\n“Diferente da UVB, a radiação UVA atravessa vidros e janelas e penetra profundamente na pele, chegando até a derme, camada mais profunda da pele e onde se localizam as fibras de colágeno e elastina, gerando uma quantidade altíssima de radicais livres.\n\nOs radicais livres gerados por esta radiação causam aumento da degradação das fibras de colágeno e elastina, que dão sustentação à pele, sendo as principais responsáveis pelo fotoenvelhecimento, incluindo rugas, linhas de expressão, flacidez e manchas”, conta o especialista.\n\n![](/img/uploads/protetor-solar.jpg)\n\n**Câncer de pele** \n\nDe acordo com dados da SBD (Sociedade Brasileira de Dermatologia), o Brasil registrou em 2016, aproximadamente, 3973 novos casos de câncer de pele.  \n\nEstes dados justificam uma maior atenção das autoridades para a questão da fotoproteção uma vez que o câncer de pele já se tornou um problema de saúde pública no país. “A estimativa de casos em 2016 é de 175.760, sendo 80.850 homens e 94.910 mulheres”, alerta o pesquisador.\n\n**Hábitos e uso do filtro** \n\nA pesquisa ainda demonstrou hábitos dos consumidores com relação ao uso do filtro solar:\n\n* 72% dos entrevistados não reaplicam o fotoprotetor, percentual maior que em 2016 (69% em 2015);\n* Quase 2/3 da população (63%) não utiliza o produto em dias nublados (50% 2016 e 74% em 2015);\n* FPS 30, 50 e 60 são os preferidos dos usuários;\n  Apenas 10% consultam o dermatologista para indicação do melhor filtro (6% em 2016 e 13% em 2015);\n* 34% aplicam o produto apenas no rosto (32% em 2016 e 53% em 2015);\n* 43% se expõem ao sol apenas pela manhã por acreditar ser o horário mais seguro (41% em 2016 e 52% em 2015);\n* Apenas 5% utilizam roupas para se proteger do sol (7% em 2016 e 10% em 2015).\n\n\nPor meio dos números, o pesquisador analisa que ainda são necessárias medidas de larga escala para esclarecer à população sobre os malefícios da radiação UV, principalmente no que diz respeito à radiação UVA, e que ainda se fazem necessárias campanhas de conscientização sobre o uso correto dos filtros solares.\n\n**Conclusão**\n\nOs efeitos da irradiação solar a longo prazo podem ser cruéis, indo de envelhecimento precoce até casos mais extremos de desenvolvimento de câncer de pele.\n\nAssim, [separamos uma diversidade de produtos para cuidados com o sol, para você se prevenir e se expor ao sol da melhor forma.](https://maceladourada.com.br/cuidados-com-o-sol)\n\n[Clique aqui para acessar.](https://maceladourada.com.br/cuidados-com-o-sol)\n\nGostou do post? [Clique aqui](https://linklist.bio/mcdlojas) e entre em contato pelo [whatsapp](https://linklist.bio/mcdlojas) para tirar suas dúvidas e nos enviar sugestões.\n\n[Clique aqui para acessar nossa Loja Virtual](https://maceladourada.com.br/)\n\nFonte: Redação Panorama Farmacêutico (panoramafarmaceutico.com.br)",
  "sections": [
    {
      "type": "page-title",
      "title": "Pesquisa diz que 70% dos brasileiros não usam filtro solar todo dia e 80% não sabem quanto aplicar",
      "description": "Apesar da necessidade de fotoproteção ser assunto constante na mídia, o número de brasileiros que não aplica protetor solar diariamente aumentou drasticamente desde 2014 e já chega a quase 3/4 da população."
    }
  ]
}
