{
  "date": "2021-03-11T17:21:23.692Z",
  "title": "Por que a TPM afeta o intestino e como evitar\t",
  "thumbnail": "/img/uploads/mulher-jovem-tendo-dor-estomago-mentindo-ligado-sofa_-1-.png",
  "description": "Sensibilidade além do comum, inchaço e vontade de comer chocolate são alguns dos sintomas mais comuns e mais falados da TPM... ",
  "body": "![](/img/uploads/mulher-jovem-tendo-dor-estomago-mentindo-ligado-sofa_-1-.png)\n\nSensibilidade além do comum, inchaço e vontade de comer chocolate são alguns dos sintomas mais comuns e mais falados da TPM. Além deles, um que muitas mulheres sentem é o intestino preso. Você se identifica?\n\nCerca de 80% das mulheres que têm TPM sofrem alteração do hábito intestinal. Na sua grande maioria, elas apresentam intestino preso.\n\nAs alterações hormonais do período pré-menstrual diminuem o peristaltismo intestinal, ou seja, os movimentos propulsores que ajudam na evacuação.\n\nAlém disso, a TPM leva a mulher a comer menos, fazer menos atividades físicas, sentir mais gases, desconforto e, assim, a evacuação piora também.\n\n**Hormônios x intestino preso**\n\nO grande responsável pela prisão de ventre na TPM é o hormônio progesterona. Ele aumenta em nosso organismo após a ovulação, no período antes da menstruação descer.\n\nEsse hormônio é o responsável por relaxar toda musculatura lisa do corpo para facilitar a liberação da menstruação. E isso inclui também a musculatura do intestino, o que o deixa mais flácido e mais lento.\n\nO relaxamento inibe os movimentos peristálticos, responsáveis pelo trânsito do alimento pelo sistema digestivo.\n\nE é claro que quem sofre de intestino preso na TPM tende a ficar com mais irritabilidade, pois a maior parte da serotonina (um dos hormônios responsáveis pela nossa felicidade) é produzida no intestino.\n\nSe ele não funciona direito, o nível de serotonina cai e o bem-estar some, afetando até o sono. Mais um motivo para se cuidar e ajudar o intestino na TPM!\n\n[Veja 7 benefícios de um sono de qualidade:](https://maceladourada.com.br/7-beneficios-de-um-sono-de-qualidade)\n\n[](https://maceladourada.com.br/7-beneficios-de-um-sono-de-qualidade)**Como evitar**\n\nNeste período é importante aumentar a ingestão de líquidos e fibras. Exercícios físicos também são recomendados.\n\nA alimentação é forte aliada para melhorar os sintomas do intestino preso no período pré-menstrual e recomenda-se o consumo maior de fibras (legumes, verduras, frutas, grãos), líquidos (de 2 a 3 litros por dia) e a resposta aos estímulos do intestino.\n\nMassas, doces e chocolates devem ser evitadas, pois podem acentuar os sintomas de constipação.\n\n[Veja alguns produtos que auxiliam na TPM](https://maceladourada.com.br/tensao-pre-menstrual)\n\n[](https://maceladourada.com.br/tensao-pre-menstrual)Adote alguma atividade física constante para que o organismo todo funcione mais harmonicamente.\n\n**Existem produtos manipulados voltados para regular a flora intestinal em médio e longo prazo:**\n\n![](/img/uploads/biointestil-farmacia-bel-flora-.jpg)\n\n[BIOintestil®](https://maceladourada.com.br/biointestil-300mg-30-capsulas) é um produto 100% natural e inovador, composto pelo óleo essencial de palma rosa e pela fibra do gengibre, capaz de provocar a morte das bactérias ruins e, dessa forma, regularizar o funcionamento do intestino.\n\n[BIOintestil®](https://maceladourada.com.br/biointestil-300mg-30-capsulas) tem ação comprovada na redução de dores abdominais, inchaço e eliminação de gases.\n\n**Ações**:\n\n* Aumenta a motilidade intestinal;\n* Estimula a digestão;\n* Equilibra a microbiota intestinal;\n* Alivia sintomas como gases, náuseas e vômitos;\n* Elimina o inchaço e dores abdominais;\n* Trata a síndrome do intestino irritável.\n\n**Vantagens:**\n\n* Ação anti-inflamatória específica; redução dos efeitos adversos comparado aos anti-inflamatórios comuns;\n* O efeito antimicrobiano não causa resistência bacteriana, efeito observado em antibióticos comuns;\n* Potente efeito terapêutico na síndrome do intestino irritável devido a sua ação direta no cólon.\n\n**Uma alimentação saudável +[ BIOintestil®](https://maceladourada.com.br/biointestil-300mg-30-capsulas) são os seus aliados da saúde intestinal!**\n\nComece a cuidar do seu intestino agora mesmo. [CLIQUE AQUI e adquira!](https://maceladourada.com.br/biointestil-300mg-30-capsulas)\n\n[Clique aqui e veja outros produtos que auxiliam na TPM](https://maceladourada.com.br/tensao-pre-menstrual)\n\nGostou do post? Deixe seu comentário ou entre em contato pelo[ whatsapp](https://linklist.bio/mcdlojas) para tirar suas dúvidas e nos enviar sugestões.\n\nFonte:\n\ng1.globo.com\neuusomedicamentomanipulado.com.br",
  "sections": [
    {
      "type": "page-title",
      "title": "Por que a TPM afeta o intestino e como evitar",
      "description": "Sensibilidade além do comum, inchaço e vontade de comer chocolate são alguns dos sintomas mais comuns e mais falados da TPM. Além deles, um que muitas mulheres sentem é o intestino preso. Você se identifica?"
    }
  ]
}