{
  "date": "2021-03-09T19:24:19.920Z",
  "title": "Probióticos: muito mais do que saúde intestinal\t",
  "description": "Muito provavelmente você já ouviu falar sobre probióticos, popularmente conhecido como as bactérias do bem...",
  "thumbnail": "/img/uploads/probioticos-muito-mais-do-que-saude-intestinal.jpg",
  "body": "![](/img/uploads/probioticos-muito-mais-do-que-saude-intestinal.jpg)\n\nMuito provavelmente você já ouviu falar sobre probióticos, popularmente conhecido como as bactérias do bem.\n\nEsse conceito é uma tradução simples, mas bastante verdadeira, da definição proposta pela Organização Mundial da Saúde (OMS), que diz que “Probióticos são microrganismos vivos que, quando administrados em doses adequadas, conferem benefícios ao organismo”.\n\nVocê sabe quais benefícios são esses? Entende bem o que seriam estas ‘quantidades adequadas’? E bactérias ruins, existem mesmo?\n\n**Para responder a essas e outras dúvidas comuns a este tema, acompanhe:**\n\n**Probióticos e Microbiota intestinal e Disbiose:**\n\nMicrobiota intestinal é o nome dado para a população de bactérias que habitam o nosso intestino.\n\nEssas bactérias podem nos fazer bem (as probióticas das famílias Firmicutes ou Actinobacteria), podem não fazer nem bem e nem mal (são as comensais) e podem nos fazer mal (geralmente são as da família Bacterioidetes). Essa colonização de bactérias no intestino inicia-se no nascimento e continua ao longo da vida.\n\nUma microbiota saudável é aquela que contem majoritariamente bactérias das famílias Firmicutes e Actinobacteria e minoritariamente bactérias da família Bacterioidetes.\n\nUm desequilíbrio nessas proporções é chamado de disbiose intestinal. Estresse, uso de antibióticos, alimentação rica em gorduras saturadas, alimentos ultraprocessados, açúcares e sódio e pobre em fibras contribuem para este desequilíbrio.\n\n![](/img/uploads/probioticos.jpg)\n\n**Benefícios dos probióticos:**\n\nA presença de probióticos está fortemente relacionada a:\n\n* Redução da proliferação de bactérias ruins: os probióticos colonizam a parede intestinal\n* dificultando a colonização por bactérias ruins.\n* Proteção da parede intestinal, deixando a integra para melhor absorção de nutrientes e maior controle da entrada de substâncias indesejáveis.\n* Prevenção e ou redução dos sintoma de doenças inflamatórias intestinais como as Doenças de Crohn e Retocolite Ulcerativa, Síndrome do Intestino Irritável e de câncer de intestino e câncer de cólon\n* Reduz a incidência de diarréia\n* Reduz flatulência e desconforto intestinal\n* Melhora tolerância a lactose\n* Influência positivamente no metabolismo do colesterol (reduz LDL-colesterol, colesterol popularmente como colesterol ruim)\n* Reduz efeitos colaterais do uso de antibióticos\n* Prevenção e controle de infecções urogenitais como a candidíase\n* Redução da atividade ulcerativa de Helicobacter pylori\n* Aumento da absorção de alguns minerais como cálcio\n* Neutralização de substâncias xenobióticas\n* Produção vitaminas como a vitamina K\n* Fortalecimento das defesas do nosso corpo contra infecções\n* Prevenção de alergias\n\n\n**Diversos estudos também sugerem que os probióticos tenham efeito na obesidade e nas doenças relacionadas a ela:**\n\n* Interfere no complexo mecanismo de regulação da fome-saciedade pelo cérebro\n* Reduz a resistência a insulina e melhora da tolerância à glicose\n* Atenua quadro inflamatório típico das doenças crônicas não transmissíveis como diabetes, obesidade e hipertensão\n* Redução na velocidade do ganho de peso\n* Redução na velocidade de acúmulo de gordura corporal\n\n\nÉ importante ressaltar que não são todos os probióticos que exercem estes benefícios. Alguns listados acima são comuns a todos as bifidobactérias e as bactérias lácteas probióticos e outros são específicos de determinado probiótico.\n\nPara saber a melhor combinação de efeitos benéficos para você e o mix mais adequado de probióticos a ser ingerido, consulte seu médico ou nutricionista.\n\n**Porque o uso contínuo de probióticos tem sido recomendado por nutricionistas, médicos e demais profissionais da área da saúde?**\n\nEmbora os probióticos sejam capazes de colonizar e se proliferar no intestino, faz-se necessário ingeri-los de forma contínua, pois essas bactérias acabam sendo eliminadas junto com as fezes.\n\nEntão ingeri-los por um tempo e depois interromper o uso não garante manutenção de uma microbiota intestinal saudável. Para usufruir dos benefícios dos probióticos faz-se necessário uso contínuo, em quantidades individualizadas, aliado a uma alimentação balanceada e saudável.\n\n**Probióticos, prebióticos e simbióticos: qual a diferença?**\n\n– Probióticos são as bactérias lácteas (do gênero Lactobacillus) ou as bifidobactérias (do gênero Bifidobacterium) que podem estar presentes em alguns alimentos lácteos como iogurtes ou leite fermentado ou podem ser manipuladas em cápsulas ou sachês.\n\n– Prebióticos: são os alimentos dos probióticos. Os probióticos fermentam os prebióticos para conseguir energia e se proliferarem no intestino. Os prebióticos também dificultam a proliferação das bactérias ruins.\n\nNos alimentos encontramos prebióticos na biomassa de banana verde, na chicória, no alho, na alcachofra. Também são probióticos os suplementos alimentares como psilium, FOS (fruto-oligossacarídeo), inulina, goma guar goma acácia, dentre outros.\n\n– Simbióticos: é o produto que fornece de forma combinada probiótico e prebiótico em quantidades adequadas para promoção de efeitos benéficos a saúde.\n\n**Indicações: que tipo de probióticos e qual a quantidade e frequência devo consumir?**\n\nA prescrição de probióticos é feita de forma individualizada, com base na alimentação e preferências alimentares, rotina, prática de exercício físico, exames bioquímicos e anamnese.\n\nDessa forma, seu profissional de saúde saberá te indicar a melhor combinação de bactérias probióticas e a quantidade que mais se adéqua a sua necessidade. É importante salientar que essa prescrição pode sofrer alterações de acordo com sua evolução no tratamento, frente a situações de estresse ou viagens.\n\nPor exemplo, nos meses de janeiro a março, é comum no Brasil as pessoas viajarem, saírem de sua rotina e se alimentarem em lugares que não estão acostumadas. Isso é natural e deve ser estimulado!\n\nA alimentação é parte da cultura, traz os hábitos e a história do local e deve ser vivenciada. Porém, nessas situações, é comum a diarreia do viajante, e para evitar qualquer mal estar, o uso de probióticos que protejam a parede intestinal pode fazer toda diferença.\n\n**Existem contra-indicações ao consumo de probióticos?**\n\nNão existem contra indicações para o uso de probióticos, salvo somente pessoas hospitalizadas com sistema de defesa gravemente comprometido decorrente de alguma doença.\n\n**Onde encontrar**\n\nOs probióticos podem ser encontrados na [Macela Dourada.](https://maceladourada.com.br/)\n\nGostou do post? [Clique aqui](https://linklist.bio/mcdlojas) e entre em contato pelo [whatsapp ](https://linklist.bio/mcdlojas)para tirar suas dúvidas e nos enviar sugestões.\n\n[Clique aqui para acessar nossa Loja Virtual](https://maceladourada.com.br/)\n\nfonte: florien.com.br/",
  "sections": [
    {
      "type": "page-title",
      "title": "Probióticos: muito mais do que saúde intestinal\t",
      "description": "Muito provavelmente você já ouviu falar sobre probióticos, popularmente conhecido como as bactérias do bem."
    }
  ]
}