{
  "date": "2021-03-10T18:05:19.501Z",
  "title": "Quais os benefícios do colágeno tipo 2\t",
  "description": "Devido ao aumento da expectativa de vida, a população de idosos no Brasil tende a aumentar. A média de vida atual está em torno de...",
  "thumbnail": "/img/uploads/homem-idoso-tendo-um-joelho-ferimento_53876-14570.jpg",
  "body": "![](/img/uploads/homem-idoso-tendo-um-joelho-ferimento_53876-14570.jpg)\n\nDevido ao aumento da expectativa de vida, a população de idosos no Brasil tende a aumentar. A média de vida atual está em torno de 75 anos e, segundo dados do IBGE estima-se que em 2030, o número de idosos será maior que o número de crianças.\n\n[Veja: como envelhecer com saúde](https://maceladourada.com.br/como-envelhecer-com-saude)\n\n[](https://maceladourada.com.br/como-envelhecer-com-saude)Com o avanço da idade algumas doenças costumam ser frequentes, como é o caso da artrose, que segundo a OMS (Organização Mundial da Saúde), atinge cerca de 15 milhões de pessoas e é considerada a quarta doença mais diagnosticada.\n\nA artrose é uma doença que compromete as articulações causando desde dor, até limitação e rigidez.\n\n![](/img/uploads/artrose.jpg)\n\nEssa doença é causada pelo desgaste do colágeno intra-articular do tipo II e suas causas podem ser diversas. Por exemplo, a prática de esportes de alta intensidade pode ocasionar o desgaste articular.\n\nOutras pessoas acabam desenvolvendo esse processo devido ao estilo de vida e outras doenças que levam ao acometimento e comprometimento das articulações, como a diabetes e a obesidade.\n\nNo caso da diabetes, por ser uma doença altamente inflamatória, acaba levando a um desgaste generalizado no nosso organismo, inclusive nas articulações.\n\nAlém disso, a obesidade, devido ao excesso de carga depositado, principalmente, nas articulações de membros inferiores (tornozelo, joelho e quadril), acaba levando a desgaste precoce destas articulações.\n\n**UC-II®, o colágeno não desnaturado tipo II**\n\n![](/img/uploads/aaa.png)\n\nHá alguns anos, os únicos tratamentos para tentar diminuir o processo inflamatório e a dor eram os anti-inflamatórios hormonais ou não hormonais, além de substâncias que visavam a tentativa de regenerar as articulações sem muito sucesso. Hoje existe UC-II®, que é o colágeno não desnaturado tipo II.\n\nGraças a sua facilidade de tomada, conforto e ausência total de efeitos colaterais, o UC-II® é um nutracêutico cada vez mais utilizado por médicos nas mais diversas especialidades, como Ortopedia, Reumatologia, Geriatria e Medicina Esportiva.\n\nEle auxilia tanto na prevenção como no tratamento dos processos de degeneração articular, com associações ou não.\n\nQuanto mais precocemente for introduzido no dia a dia de indivíduos que tenham propensão a problemas articulares ou de esportistas, bem como, mantida a sua continuidade de uso, melhor será a qualidade de mobilidade e de vida dessas pessoas.\n\n**O que é o UC-II®**\n\nO UC-II® é um nutracêutico inovador que tem a função de diminuir o desgaste nas articulações. O ativo age juntamente com o sistema imunológico para reduzir a dor, o desconforto, a inflamação e assim melhorar a flexibilidade e a mobilidade articular.\n\nUC-II® é o único colágeno não desnaturado tipo II, extraído do esterno do frango. É fabricado, por processo patenteado, não enzimático, em baixas temperaturas, com o objetivo de garantir a integridade da proteína.\n\nO UC-II® não sofre processos químicos ou de aquecimento e contém os ingredientes ativos para tratamento de condições artríticas.\n\n**Quais as vantagens do UC-II®**\n\nO UC-II® modula a resposta imune em relação ao colágeno tipo II. Desta forma previne o \"ataque\" autoimune às cartilagens e, assim é restabelecido o equilíbrio entre a quebra e síntese dessa proteína.\n\n![](/img/uploads/pasted-image-0.png)\n\nPor consequência há uma diminuição da inflamação com consequente diminuição da dor. Seus **principais benefícios** são:\n\n* Desacelera a destruição articular e diminui a inflamação;\n* Possui pequena dosagem;\n* Melhora a mobilidade e a flexibilidade das articulações;\n* Permite associação com outros ativos;\n  100% natural.\n\nIngerir as quantidades indicadas de colágeno tipo 2 todos os dias diminui dores após exercícios, além de aumentar flexibilidade das articulações.\n\nO colágeno tipo 2 também ajuda a combater diversas doenças, entre elas: artrite reumatoide e osteoartrite. Ao ingerir essa substância você estará repondo todo o colágeno perdido e com isso irá reduzir as dores e controlar as lesões.\n\nA possibilidade de associar UC-II® a outros ativos ainda favorece a adesão ao tratamento, uma vez que é personalizada a formulação de acordo com as necessidades de cada pessoa.\n\nAlém do tratamento com o UC-II®, é indicado o uma multidisciplinar que envolve educação, controle do peso e atividade física adequada ao tipo de paciente.\n\nUC-II® possui certificado GRAS expedido pelo FDA (Food and Drug Administration) dos Estados Unidos, que o qualifica como seguro.\n\n**Onde encontrar**\n\nO **UC-II®**, colágeno não desnaturado tipo II você encontra na [Macela Dourada.](https://maceladourada.com.br/)\n\nGostou do post? [CLIQUE AQUI](https://linklist.bio/mcdlojas) e entre em contato pelo [whatsapp ](https://linklist.bio/mcdlojas)para tirar suas dúvidas e nos enviar sugestões.\n\nVeja também: Tipos de colágeno: Quais são eles e para que servem?\n\n[Clique aqui para acessar nossa Loja Virtual](https://maceladourada.com.br/)\n\n Fonte: infinitypharma.com.br",
  "sections": [
    {
      "type": "page-title",
      "title": "Quais os benefícios do colágeno tipo 2\t",
      "description": "Devido ao aumento da expectativa de vida, a população de idosos no Brasil tende a aumentar. A média de vida atual está em torno de 75 anos e, segundo dados do IBGE estima-se que em 2030, o número de idosos será maior que o número de crianças."
    }
  ]
}