{
  "date": "2021-03-10T18:26:09.037Z",
  "title": "Síndrome de overtraining: Cuidado para não exagerar nos treinamentos\t",
  "thumbnail": "/img/uploads/design-sem-nome-24-.png",
  "description": "Todo treinamento bem sucedido pode envolver sobrecarga, mas deve-se evitar a combinação de sobrecarga excessiva e...",
  "body": "![](/img/uploads/design-sem-nome-24-.png)\n\nTodo treinamento bem sucedido pode envolver sobrecarga, mas deve-se evitar a combinação de sobrecarga excessiva e recuperação inadequada, é aqui onde mora o perigo.\n\nSem a recuperação adequada, os atletas podem sofrer decréscimo de desempenho, em curto prazo, sintomas psicológicos de fadiga central. E é justamente a superação funcional que leva a uma melhoria no desempenho após a recuperação.\n\nQuando os atletas não respeitam suficientemente o equilíbrio entre o treinamento e a recuperação, a melhora de performance pode não ocorrer.\n\nNesse cenário, o atleta apresentará frequentemente os mesmos sinais e sintomas clínicos, hormonais, entre outros, de um overtraining.\n\n**Principais causas:**\n\n* Alimentação pobre em energia e nutrientes;\n* Falta de descanso, não reparando microtraumas;\n* Estresse que resulta em altos níveis de cortisol, hormônio que \"quebra\" o músculo para produzir energia;\n* Distúrbios hormonais\n\n\n**Principais sintomas:**\n\n* Perda de condicionamento físico com perda de força e resistência;\n* Dor muscular persistente;\n* Sensação de fadiga crônica;\n* Elevação significativa da frequência cardíaca em repouso (sinal bastante típico);\n* Mudança de humor com quadro de depressão e irritabilidade;\n* Queda da resistência imunológica;\n* Perda de qualidade do sono\n\n\n**Como identificar o overtraining**\n\nUma palavra-chave de reconhecimento dessa situação pode ser \"inadaptação prolongada\" não só do atleta, mas também de vários mecanismos de regulação biológica, neuroquímica e hormonal, além de apresentar resultados estagnados.\n\nGeralmente, pensa-se que os sintomas de overtraining, com fadiga, declínio do desempenho e distúrbios do humor, são mais severos do que aqueles da não adaptação ao treinamento. No entanto, não há evidência científica para confirmar ou refutar essa sugestão.\n\nUma abordagem para a compreensão da etiologia dessa síndrome envolve a exclusão de doenças orgânicas ou infecções e fatores como a restrição calórica e dietética (balanço energético negativo) e insuficiência de carboidratos e/ou proteínas, deficiência de ferro, magnésio, alergias e outros.\n\nAtualmente, são utilizados vários marcadores (hormonais, testes de desempenho, testes psicológicos e marcadores bioquímicos e imunológicos), mas nenhum deles cumpre todos os critérios para que seu uso seja geralmente aceito.\n\nÉ importante relacionar a carga externa com a interna quando for planejar o período de recuperação entre as séries de treinamento e em alguns momentos destreinar e evitar monotonias de carga.\n\n**Como tratar o overtraining**\n\nCom base na individualidade biológica de cada pessoa, é importante aliar ao treinamento a uma dieta correta e uma suplementação para prevenir o overtraining.\n\nQuando o atleta busca bons resultados e melhor qualidade de vida, ele deve ter acompanhamento de um médico, profissional de educação física, nutricionista e também um fisioterapeuta. Sendo diagnosticado a tempo, sem que haja complicações sérias, principalmente as provocadas pelos distúrbios hormonais, o quadro felizmente é reversível.\n\n**Como evitar o overtraining**\n\nO melhor meio, portanto, de se evitar o **overtraining** é não permitindo que ele apareça. Além de não extrapolar seus limites nas pistas, é importante descansar bem entre uma atividade e outra e manter uma alimentação balanceada\n\n**Nutracêuticos indicados no combate do overtraining**\n\n![](/img/uploads/mulher-exausta-com-agua-no-ginasio_23-2147778372.jpg)\n\nDiante disso, existem nutracêuticos que ajudam a equilibrar os níveis de cortisol - que geralmente aumentam com a prática de atividades físicas. Quando esse hormônio está elevado no nosso organismo, iniciam-se processos catabólicos e o corpo começa a destruir massa muscular.\n\nPara combater esses processos e auxiliar no aumento do rendimento esportivo, é indicado o Relora e KSM-66.\n\n**Relora®**\n\nO ativo Relora é uma combinação patenteada e exclusiva, padronizada em honokiol e berberina e possui eficácia científica na regulação dos níveis de cortisol.\n\nCom base nas mudanças positivas nos níveis de cortisol, uma redução de 18% em 4 semanas, é possível avaliar os benefícios no desempenho mental e físico do nutracêutico em melhorar a recuperação, após o exercício e prevenir a síndrome do overtraining em atletas profissionais.\n\n**Benefícios:**\n\n* Ação tranquilizante sem causar sono;\n* Normaliza os níveis de cortisol;\n* Diminui os efeitos causados pelo estresse;\n* Previne o ganho de peso associado ao estresse;\n* Melhora humor;\n* Aumenta o vigor;\n* Diminui a fadiga;\n* Estimula o desempenho físico na realização das atividades diárias;\n* Regulariza o sono\n\n![](/img/uploads/pasted-image-0-2-.png)\n\n**KSM-66**\n\nKSM-66 é um estimulante natural, que promove a recuperação muscular e aumento de energia e disposição.\n\nO ativo aumenta o tamanho do músculo, através da elevação dos níveis de testosterona no corpo, favorece a massa muscular porque diminui os níveis de cortisol, que é um agente catabólico, e melhora a síntese de proteínas.\n\n**Além disso, promove a recuperação muscular e diminui os níveis de ácido lático e uréia.**\n\n**Benefícios:**\n\n* Melhora a desempenho e função sexual;\n* Aumenta a libido;\n* Mantém níveis saudáveis de testosterona;\n* Promove o desejo sexual, a excitação e a vitalidade;\n* Melhora o tônus muscular;\n* Aumenta a capacidade respiratória durante o exercício;\n* Alivia os sintomas do estresse;\n* Ajuda a melhorar o desempenho na aprendizagem e concentração\n\n\n**Onde encontrar**\n\nEm uma única fórmula é possível adaptar a suplementação do **KSM-66** e do **Relora®**, o que ajuda tanto na adesão ao tratamento quanto em um resultado mais satisfatório.\n\nA fórmula magistral de **Relora®** e **KSM-66** você encontra na [Macela Dourada!](https://maceladourada.com.br/)\n\nGostou do post? [CLIQUE AQUI](https://linklist.bio/mcdlojas) e entre em contato pelo [whatsapp ](https://linklist.bio/mcdlojas)para tirar suas dúvidas e nos enviar sugestões.\n\n[Veja também: Como tratar o esgotamento físico e mental](https://maceladourada.com.br/como-tratar-o-esgotamento-fisico-e-mental)\n\n[](https://maceladourada.com.br/como-tratar-o-esgotamento-fisico-e-mental)[Clique aqui para acessar nossa Loja Virtual](https://maceladourada.com.br/)\n\n[](https://maceladourada.com.br/)Fonte: issuu.com/infinitypharma/docs/revista_unica_ed13_web",
  "sections": [
    {
      "type": "page-title",
      "title": "Síndrome de overtraining: Cuidado para não exagerar nos treinamentos",
      "description": "Todo treinamento bem sucedido pode envolver sobrecarga, mas deve-se evitar a combinação de sobrecarga excessiva e recuperação inadequada, é aqui onde mora o perigo."
    }
  ]
}