{
  "date": "2021-03-24T01:48:06.638Z",
  "title": "Um jeito natural de tratar a dor nas articulações e o desgaste nas cartilagens\t",
  "thumbnail": "/img/uploads/um-jeito-natural-de-tratar-a-dor-nas-articulacoes-e-o-desgaste-nas-cartilagens-1-.png",
  "description": "Dor nos joelhos, dor nos quadris, dor nos ombros, dor nas mãos… Estudos apontam que cerca de 37% da população brasileira, ou...",
  "body": "![](/img/uploads/um-jeito-natural-de-tratar-a-dor-nas-articulacoes-e-o-desgaste-nas-cartilagens-1-.png)\n\nDor nos joelhos, dor nos quadris, dor nos ombros, dor nas mãos… Estudos apontam que cerca de 37% da população brasileira, ou 60 milhões de pessoas, sentem dor de forma crônica — quando ela persiste por mais de três meses. As dores nas articulações estão no topo da lista de queixas, junto com dor nas costas.\n\nOs desconfortos nas articulações costumam estar associados ao desgaste da cartilagem e a inflamações. A degeneração da cartilagem das articulações, principalmente por conta do atrito, faz parte do processo natural de envelhecimento.\n\nPorém, pessoas com excesso de peso, esportistas ou mesmo aqueles que executam movimentos repetitivos no dia-a-dia estão mais sujeitos a lesões e problemas decorrentes da sobrecarga nas articulações.\n\n**Existem alguns cuidados importantes para manter a saúde das articulações. Veja as sugestões dos especialistas:**\n\n**Diminua o tempo sentado e movimente-se mais**\n\nPessoas que ficam muito tempo sentadas sofrem mais com dores nas articulações. Por outro lado, quanto mais usamos as articulações, maior será a lubrificação e a eficiência delas.\n\n**Faça atividade física**\n\nA prática de exercícios colabora no controle do peso e fortalece os músculos, o que diminui a sobrecarga nas articulações e alivia as dores. Músculos fortes dão maior estabilidade ao corpo, ajudando a melhorar o equilíbrio. Prefira atividades de baixo impacto, como caminhada e natação, e complemente com exercícios de fortalecimento muscular.\n\n**Controle o peso**\n\nQuilos a mais sobrecarregam as articulações.\n\n**Cuide da alimentação**\n\nAposte numa dieta rica em frutas, legumes, grãos integrais e alimentos ricos em cálcio e vitamina D (leite e seus derivados, vegetais verde-escuros e sementes de gergelim, abóbora e girassol) para manter a saúde e a densidade dos ossos.\n\n**Pare de fumar**\n\nO cigarro, entre outros problemas, diminui a massa óssea e enfraquece as articulações. Ossos fracos aumentam o risco de lesões. O tabagismo também aumenta a inflamação do organismo, que pode afetar as articulações e causar dores.\n\n**Evite salto alto**\n\nO salto projeta boa parte do peso no corpo para os dedos e a ponta do pé, podendo causar dores crônicas. Ele também modifica a mecânica do caminhar, alterando o modo como o corpo se equilibra e sobrecarregando as articulações.\n\n**Alongue-se**\n\nDurante o dia, faça pequenas pausas do trabalho e movimente as articulações com suavidade.\n\nO uso de anti-inflamatórios convencionais pode resolver temporariamente o problema da dor, mas não deve ter uso continuado, pois não trata a causa e ainda traz efeitos colaterais como dor de estômago, inchaço e mal-estar.\n\n**Como tratar as dores nas articulações**\n\nComo a maior parte das nossas cartilagens do nosso corpo são formadas por colágeno, em muitos casos, especialistas sugerem a suplementação regular com colágeno do tipo UC-II para diminuir o desgaste nas articulações.\n\nO ativo age juntamente com o sistema imunológico para reduzir a dor, o desconforto, a inflamação e, assim, melhorar a flexibilidade e a mobilidade articular.\n\nO colágeno é uma proteína encontrada na pele, tecidos e ossos e é responsável por dar estrutura, firmeza e elasticidade à pele. Ele responde por cerca de 30% da proteína do nosso corpo é também importante para manter a integridade dos músculos, ligamentos, tendões e articulações.\n\nExistem dois tipos de colágeno usados para suplementação: eles são encontrados em diferentes formas, dosagens e com diferentes finalidades.\n\n**O colágeno tipo 1**, colágeno hidrolisado, é uma proteína extraída do osso e da cartilagem de animais, resultado da quebra de moléculas de proteína em partículas menores. É indicado principalmente para melhorar a firmeza da pele e fortalecer as unhas e o cabelo.\n\n**O colágeno tipo 2**, colágeno não desnaturado, é o componente majoritário presente na cartilagens. Na forma UC-II, é fabricado a partir de um processo não enzimático, em temperaturas mais baixas, de forma a não hidrolisar a molécula, garantindo a integridade da proteína, ao contrário do que acontece no colágeno tipo 1.\n\nEste tipo de colágeno é o indicado para diminuir o desgaste e a inflamação das articulações. Também é indicado para os casos de osteoartrite de origem autoimune e artrite reumatoide.\n\nNestas doenças, o organismo reconhece o colágeno que está nas articulações como uma proteína estranha e produz enzimas que destroem a cartilagem. \n\nO **[colágeno tipo 2 UC-II](https://maceladourada.com.br/uc-ii-30mg-30-capsulas)** previne o “ataque” autoimune às cartilagens e, desse modo, é reestabelecido o equilíbrio entre a quebra e síntese dessa proteína. Por consequência há uma diminuição da inflamação com consequente diminuição da dor.\n\n![](/img/uploads/uc2-.jpg)\n\n**Benefícios do UC-II**\n\n* Desacelera a destruição articular e diminui a inflamação;\n* Aumenta a adesão do paciente pela pequena dosagem;\n* Melhora a mobilidade e a flexibilidade das articulações;\n* Permite associação com outros ativos;\n* 100% natural. \n\n  <iframe width=\"100%\" height=\"315\" src=\"https://www.youtube.com/embed/htPfDQnUHIM\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n**Onde Encontrar**\n\n[Colágeno UC-II](https://maceladourada.com.br/uc-ii-30mg-30-capsulas) você encontra na [Macela Dourada](https://maceladourada.com.br/)!\n\nGostou do post? Entre em contato pelo [WhatsApp](https://linklist.bio/mcdlojas) para tirar dúvidas e nos enviar sugestões.\n\nFonte: \neuusomedicamentomanipulado.com.br",
  "sections": [
    {
      "type": "page-title",
      "title": "Um jeito natural de tratar a dor nas articulações e o desgaste nas cartilagens\t",
      "description": "Os desconfortos nas articulações costumam estar associados ao desgaste da cartilagem e a inflamações. A degeneração da cartilagem das articulações, principalmente por conta do atrito, faz parte do processo natural de envelhecimento."
    }
  ]
}