{
  "date": "2021-03-23T18:59:36.431Z",
  "title": "Vitamina D para Veganos\t",
  "thumbnail": "/img/uploads/vitamina-d-veganos-1-.png",
  "description": "Sabe-se que a vitamina D é produzida naturalmente quando os raios ultravioletas atingem a pele e ativam sua síntese...",
  "body": "![](/img/uploads/vitamina-d-veganos-1-.png)\n\nSabe-se que a vitamina D é produzida naturalmente quando os raios ultravioletas atingem a pele e ativam sua síntese.\n\nNecessária para a absorção do cálcio e fósforo, a vitamina D mantém o cérebro funcionando perfeitamente, além de fortificar ossos, dentes e músculos, inclusive o coração.\n\nNo entanto, a vida corrida e o prolongado tempo de trabalho dentro de lugares fechados nos deixam menos expostos ao sol.\n\nEm uma dieta sem restrições, a compensação se dá com a ingestão de alimentos como óleo de peixe, ovos e carnes.\n\nNo entanto, a dieta vegana - que tem ganhado cada vez mais adeptos ao longo dos anos - seja por uma escolha pessoal, por questões éticas, por preocupação com o meio ambiente ou até mesmo questões de saúde, exclui a carne ou qualquer alimento de origem animal.\n\n**O que a falta de vitamina D pode acarretar na saúde?**\n\n* **Diabetes:** a produção de insulina pelo pâncreas requer a participação da vitamina D;\n* **Osteoporose:** pessoas com deficiência de vitamina D chegam a aproveitar 30% menos do cálcio proveniente da dieta. O cálcio é o responsável por fortalecer ossos e dentes;Cansaço \n* **permanente:** falta de vitamina D interfere diretamente no metabolismo do cálcio e fósforo, isso faz com que as células trabalhem de forma inadequada e fiquem fatigadas;\n* **Doenças do coração:** a vitamina D participa das contrações do músculo cardíaco, necessárias para bombear o sangue para o corpo;\n* **Risco na gravidez:** a deficiência dessa vitamina aumenta o risco de aborto no primeiro trimestre da gravidez;\n* **Gripes e infecções recorrentes:** baixos níveis de vitamina D afetam a produção de anticorpos;\n  Alterações no humor: a vitamina D interfere na produção necessária de serotonina e dopamina, neurotransmissores essenciais para manter os níveis de humor adequados.\n\n**E como ficam os veganos que precisam de suplementação de vitamina D?**\n\n**Cogumelos**\n\n![](/img/uploads/cogumelo-champignon_1398-2068.jpg)\n\nO único alimento de origem não-animal que pode ser considerado fonte de vitamina D são os cogumelos. Similar aos seres humanos, cogumelos produzem naturalmente a vitamina depois da exposição à luz solar.\n\nClassificados como reino fungi, têm alto valor nutritivo e funcional.\n\n**Veg-D é um recurso seguro e natural**\n\nVeg-D é um produto 100% natural, produzido à partir da exposição de cogumelos à luz UV, elevando seu teor de vitamina D, ideal para a suplementação em todos os indivíduos, inclusive para pacientes vegetarianos, veganos, ou mesmo intolerantes à lactose.\n\n**Método seguro**\n\nA irradiação dos cogumelos é ueita, preservando as qualidades nutricionais e seus bioativos.\n\nAlém disso, promove o rearrm método seguro e efetivo, utilizado para prolongar a validade do ingrediente antes e após a colhanjo do ergosterol, formando a pré-vitamina D e, em seguida, convertendo-a em sua forma ativa.\n\n**Algumas indicações para Veg-D:**\n\n* Indivíduos com deficiência em vitamina D;\n* Saúde muscular e óssea;\n* Prevenção do raquitismo, osteomalácia e osteoporose;\n* Saúde cardiovascular;\n* Saúde hepática;\n* Suplementação infantil;\n* Indivíduos vegetarianos, veganos ou com intolerância à lactose;\n\n**Onde encontrar**\n\nVeg-D você encontra na [Macela Dourada](https://maceladourada.com.br/)!\n\nGostou do post? Entre em contato pelo [WhatsApp](https://linklist.bio/mcdlojas) para tirar dúvidas e nos enviar sugestões.\n\n\\*Consulte seu médico, nutricionista ou nossas farmacêuticas para mais informações.\n\nFonte: g1.globo.com",
  "sections": [
    {
      "type": "page-title",
      "title": "Vitamina D para Veganos\t",
      "description": "Sabe-se que a vitamina D é produzida naturalmente quando os raios ultravioletas atingem a pele e ativam sua síntese."
    }
  ]
}