{
  "date": "2021-03-17T19:55:36.295Z",
  "title": "Você cuida do seu coração? Veja 8 cuidados para melhorar a saúde cardiovascular",
  "description": "O coração é o grande responsável por fazer o sangue ficar circulando por todo o corpo e por levar os nutrientes e o oxigênio para as...",
  "thumbnail": "/img/uploads/design-sem-nome-20-.png",
  "body": "![](/img/uploads/design-sem-nome-20-.png)\n\nO coração é o grande responsável por fazer o sangue ficar circulando por todo o corpo e por levar os nutrientes e o oxigênio para as células, mantendo-as oxigenadas.\n\nQualquer desajuste que possa atrapalhar o bom funcionamento desse músculo pode provocar sérios problemas, especialmente em mulheres e homens com idade superior a 40 anos.\n\n**O que pode afetar o coração?**\n\nA hipertensão arterial e obesidade são consideradas duas das maiores vilãs da saúde do coração. Quando não controlada, a pressão arterial causa lesões na artéria aorta e provoca a sobrecarga do coração, que fica com o músculo mais rígido, aumenta de tamanho e fica inchado.\n\nJá o excesso de peso, principal causador da hipertensão, exige um esforço maior não só do coração, mas também de todo o sistema circulatório.\n\nO sobrepeso é a principal causa do aumento da pressão, que pode levar ao desenvolvimento de insuficiência cardíaca, ou seja, da diminuição da capacidade do coração de cumprir a sua função de bombear efetivamente o sangue, que corre por todo o corpo, alimentando órgãos e tecidos vitais.\n\nComo saber se seu coração precisa de atenção\n\nEntre os principais sintomas de um ataque cardíaco estão a dor persistente ou desconforto no centro do peito e a dor em um ou nos dois braços.\n\nÉ importante saber que dor uma nas costas, no pescoço ou no estômago também pode ser indício importante de doenças do coração. Por isso, não hesite em relatar ao seu médico qualquer um desses sintomas.\n\nÉ bem raro detectar problemas cardiovasculares em pessoas com menos de 40 anos, mas basta não ter os cuidados necessários para que os problemas apareçam em qualquer um.\n\n**Cuidados com o coração**\n\n![](/img/uploads/colheita-de-maos-segurando-um-coracao-com-cruz_23-2147796552.jpg)\n\nOs cuidados com o coração é uma das grandes prioridades dos profissionais de saúde do mundo todo. Segundo a Organização Pan-Americana da Saúde (Opas), em 2016, mais de 17 milhões de pessoas tiveram doenças cardiovasculares - e só no Brasil, anualmente, mais de 300 mil pessoas sofreram infartos.\n\nPara os especialistas, em 80% dos casos é possível reduzir drasticamente os riscos com hábitos e alimentação saudáveis.\n\n**Veja 8 cuidados para melhorar a saúde cardiovascular**\n\n**Prefira óleos vegetais**\n\nNa luta para abaixar os níveis de colesterol, em vez de apenas restringir o consumo dos tradicionais vilões do coração (como as gorduras saturadas), você pode recorrer à outras opções.\n\nO óleo de côco e o azeite de oliva são bons exemplos de alimentos que você deve incluir na dieta. Segundo especialistas, as gorduras monoinsaturadas presentes nos dois tipos de óleos vegetais ajudam a reduzir as taxas de LDL, o mal colesterol.\n\nA dica, portanto, é, além de ficar de olho na quantidade de gorduras saturadas e trans, dar preferência aos alimentos com maior quantidade de gorduras mono e poli-insaturadas.\n\n**Reduza o consumo de carnes**\n\nEmbora seja preciso diminuir o consumo de carnes no geral, é indicado principalmente reduzir a carne vermelha, pois apresenta uma quantidade maior de colesterol. Ainda mais se conter capas generosas de gordura.\n\nPorém, isso não significa que elas devem ser totalmente excluídas do seu cardápio. Controlando a ingestão dos outros alimentos fontes de colesterol, é possível ingerir carne vermelha até três vezes por semana, dizem os especialistas.\n\nO fato de que as carnes vermelhas oferecerem mais colesterol, no entanto, não faz com que os outros tipos de carnes possam ser consumidos à vontade. De acordo com nutricionistas, as carnes brancas e magras também possuem colesterol e, por isso, devem ser dosadas.\n\nOs alimentos que contêm colesterol devem ser monitorados de uma forma geral. Leve em conta que o total da gordura obtido em um dia deve ser menor que 300 mg.\n\nUma dica: 100 gramas de contra-filé grelhado com gordura contêm 144 mg de colesterol. Sem a gordura, a quantidade diminui para 102 mg\n\n**Combata o estresse**\n\nO colesterol alto, que causa a hipertensão e obstrui as artérias do coração, é um dos efeitos do excesso de estresse.\n\nA ansiedade aumenta a liberação de cortisol no organismo, hormônio que faz crescer a concentração de glicose no sangue, desencadeando problemas como diabetes, altos níveis de triglicérides e descontrole de colesterol.\n\nCada vez que você fica ansioso, a quantidade de radicais livres que passam a circular no seu organismo aumenta. Com a ansiedade, a presença dos radicais livres também aumenta.\n\nIsso pode gerar o agravamento de problemas cardíacos, pois eles interagem com o colesterol em excesso no organismo, formando placas nas paredes dos vasos sanguíneos, além de piorar certas doenças inflamatórias e causar envelhecimento.\n\nEvitar o estresse nem sempre é fácil, mas alguns hábitos simples do dia a dia podem ajudar nessa batalha. Clique aqui e veja como combater o estresse e melhorar seu estilo de vida!\n\n**Invista na vitamina D**\n\nAlguns casos de hipertensão podem estar ligados ao descontrole da pressão arterial causado pela falta de vitamina D no organismo.\n\nEsse nutriente pode ser encontrado em alimentos como a manteiga, gema de ovo, fígado, entre outros, mas sua principal fonte de absorção é a luz solar.\n\nRecomenda-se a exposição ao sol por cerca de 15 minutos por dia. O ideal é conversar com seu dermatologista para ver o melhor horário para aproveitar o banho de sol.\n\n**Coloque mais vegetais no cardápio**\n\nUm importante estudo científico demonstrou que o consumo de proteínas de origem vegetal está associado à redução da pressão arterial, ao mesmo tempo em que confirmou estudos anteriores de que o consumo total de proteínas não aumenta os níveis de pressão sanguínea.\n\nO ácido glutâmico, principal aminoácido encontrado nas proteínas vegetais, é um dos micronutrientes que ajudam a controlar a pressão arterial.\n\nEssa é uma das formas de se explicar a razão pela qual os vegetarianos têm menor tendência a desenvolver hipertensão arterial.\n\n**Tenha um sono reparador**\n\nEstudos recentes apontam que cerca de 40% dos indivíduos hipertensos sofrem também de apneia obstrutiva do sono, alertando para uma relação entre as doenças.\n\nA doença caracteriza-se pelo ronco que segue em um mesmo ritmo, vai ficando mais alto e, de repente, é interrompido por um período de silêncio. Neste momento, a pessoa fica totalmente sem respiração, mas, logo o ronco volta ao ritmo inicial.\n\nSegundo especialistas, quem sofre de apneia do sono apresenta mais variabilidade da pressão e o aumento está ligado à lesão dos órgãos-alvo, como coração, cérebro e rins.\n\nAlém disso, uma noite bem dormida tem a ver com viver mais. De acordo com pesquisadores, quem dorme menos de seis horas ou mais de oito ao dia tem 12% a mais de chance de morrer.\n\nCom a qualidade do sono prejudicado, crescem os riscos de acidentes, por conta da sonolência, e de ataques cardíacos em função do estresse.\n\n[Clique aqui e Veja os benefícios de um sono de qualidade](https://maceladourada.com.br/7-beneficios-de-um-sono-de-qualidade)\n\n**[](https://maceladourada.com.br/7-beneficios-de-um-sono-de-qualidade)Manere no sal**\n\nPesquisas científicas já comprovaram a relação direta entre o consumo de sódio e a hipertensão arterial. De acordo dados da Sociedade Brasileira de Cardiologia, o brasileiro consome em média 12 gramas de sal por dia, quando o recomendado seria limitar essa ingestão a 6 gramas.\n\nEm geral, a quantidade é alta porque, além do sal contido no alimento industrializado, as pessoas não dispensam apelar para o saleiro durante as refeições.\n\nDe acordo com nutricionistas, o maior perigo do sódio é que ele está escondido nos alimentos. \"Alimentos como fast-food, comida congelada, salgadinhos, biscoitos, refrigerantes, cereal matinal, embutidos, chocolate, carne bovina, leite e derivados contém boa quantidade de sódio que não costumamos perceber\", diz especialista.\n\n**Beba vinho**\n\nUm estudo publicado no \"Public Library of Science One\", mostra que pequenas doses de resveratrol, um tipo de substância antioxidante presente nas uvas, em especial as tintas, protegem o coração contra o envelhecimento e reduzem os níveis de colesterol ruim, o LDL.\n\nNo entanto, não vale exagerar: uma taça de vinho por dia é suficiente para dar proteger o coração sem maltratar o fígado, por conta do teor alcoólico.\n\n**Vinoxin: 1 Cápsula e todos os benefícios de uma taça de vinho**\n\n![](/img/uploads/vinoxin.jpeg)\n\n**Vinoxin®** é um ativo extraído da uva roxa (Vitis vinifera extract) e possui um cultivo e método de extração complexas que garantem a qualidade e alta concentração (90%) de polifenóis. Após a extração aquosa à frio, o cacho da uva é filtrado, purificado e em seguida pasteurizado.\n\nPor fim, antes de ser padronizado em OPC - Proantocianidinas oligoméricas, ele passa pelo processo de spray drying para proteger as propriedades poderosas de seus polifenóis.\n\nMecanismo de Ação de **Vinoxin®**\n\nDevido a combinação entre os flavonóides, estilbenos, antocianinas e ácidos fenólicos da uva, a ação de **Vinoxin®** é eficaz na redução da oxidação do colesterol e no estímulo da vasodilatação que contribui para um melhor fluxo de sangue e maior aporte de nutrientes.\n\nAlém disso, sua ação antioxidante é potencializada com efetividade contra o estresse oxidativo e prevenção de doenças cardiovasculares.\n\n**Vinoxin® também é aliado dos atletas**\n\nDiante destes benefícios, Vinoxin® também é indicada para treino físico. Vinoxin® melhora a performance no treino por favorecer a vasodilatação, aumentando o fluxo sanguíneo, e assim, aumentar a oxigenação do cérebro, coração e outros órgãos vitais.\n\nEsse mecanismo de ação ocorre em função da presença dos polifenóis os quais agem na produção de moléculas de NO, vasodilatador responsável por uma variedade de fenômenos fisiológicos, incluindo a regulação do tônus vascular durante o exercício do músculo liso.\n\nAlém disso, Vinoxin® favorece o suprimento de oxigênio adequado para a manutenção e produção de energia aeróbica,\n\n\n\n além de fornecer maiores quantidades de nutrientes que os músculos necessitam para manter o desempenho na atividade física.\n\n**Benefícios**\n\n* Proteção cardiovascular;\n* Contribui para o controle do colesterol;\n* Auxilia na redução da pressão arterial e da agregação plaquetária;\n* Efeito antioxidante 20 vezes mais potente na redução da oxidação do colesterol LDL comparado a vitamina E;\n* Melhora da performance no treino por favorecer a vasodilatação aumentando o fluxo de oxigênio e nutrientes para o músculo;\n* Ação antioxidante no pós-treino para prevenir e reduzir o estresse oxidativo em práticas de longa duração;\n* Contribui para o gerenciamento do peso.\n\n\n**Vinoxin® é recomendado para:**\n\n* Suplementação para o pré e pós-treino;\n* Aumentar energia e resistência;\n* Reduzir a fadiga;\n* Cuidados cardiovasculares;\n* Perda de peso.\n\n\n**Onde encontrar**\n\nA fórmula magistral do **Vinoxin®** você encontra na **[Macela Dourada!](https://maceladourada.com.br/)**\n\nGostou do post?[ Clique aqui](https://linklist.bio/mcdlojas) e entre em contato para tirar dúvidas e nos enviar sugestões.\n\n\\*Nunca tome medicamentos sem orientação de um profissional.\n\nFonte:\n\ngalena.com.br                                                                                                                                               \nminhavida.com.br",
  "sections": [
    {
      "type": "page-title",
      "title": "Você cuida do seu coração? Veja 8 cuidados para melhorar a saúde cardiovascular",
      "description": "O coração é o grande responsável por fazer o sangue ficar circulando por todo o corpo e por levar os nutrientes e o oxigênio para as células, mantendo-as oxigenadas."
    }
  ]
}