{
  "date": "2021-03-26T20:15:29.324Z",
  "title": "Você sabe o que é Homeopatia e para que serve?\t",
  "thumbnail": "https://res.cloudinary.com/maceladourada/image/upload/v1617995436/homeopathy-herbal-extracts-in-small-bottles_egzbph.jpg",
  "description": "A palavra Homeopatia vem do grego e significa cura pelo semelhante. O conceito é relacionado a uma diretriz...",
  "body": "![](https://res.cloudinary.com/maceladourada/image/upload/v1617995436/homeopathy-herbal-extracts-in-small-bottles_egzbph.jpg)\n\n**O que é Homeopatia?**\n\nA palavra Homeopatia vem do grego e significa cura pelo semelhante. O conceito é relacionado a uma diretriz terapêutica baseada em princípios diferentes dos \"convencionais\" para tratar doenças.\n\nA Homeopatia é uma especialidade médica e farmacêutica que consiste em ministrar ao doente doses mínimas do medicamento homeopático para evitar a intoxicação e estimular a reação orgânica.\n\nO clínico homeopata não investiga somente os sintomas isolados. Ele procura tratar o paciente como uma unidade formada de corpo e mente, que sofre a influência do meio externo (social e ambiental).\n\nÉ uma prática que serve para restabelecer o equilíbrio da saúde com foco no indivíduo, e não na doença.\n\n**Qual é o princípio da Homeopatia?**\n\nUm seus pontos mais importantes é a chamada Lei do Semelhante, que fala que todas as substâncias utilizadas no tratamento homeopático têm de ser estudadas inicialmente em pessoas sadias, e ter seus efeitos cuidadosamente registrados.\n\nEntão, no consultório, quando o paciente apresenta suas queixas, o clínico as estuda para escolher qual das substância mais se assemelham aos sintomas relatados.\n\nÉ importante ressaltar que a homeopatia leva em consideração a individualidade dos pacientes, assim, dois pacientes com a mesma doença poderão receber medicamentos diferentes.\n\nAs peculiaridades de cada paciente - isso é, seus medos, angústias, temperamento, sonhos e etc - influenciam na escolha do medicamento.\n\nPara a homeopatia, a doença aparece por conta de um desequilíbrio da energia vital, que é a responsável pelo funcionamento do nosso organismo.\n\n**Mas, afinal, qual o diferencial da homeopatia?**\n\nA medicina ocidental possui duas correntes terapêuticas opostas: alopatia e homeopatia.\n\nEnquanto a homeopatia é embasada na cura pelo semelhante, a alopatia, relacionada à medicina convencional, trata doenças e sintomas com medicamentos que produzem efeitos contrários.\n\nO clínico homeopata busca tratar o paciente como uma unidade formada por corpo e mente, que sofre influência do meio externo. A homeopatia trata o doente, não a doença!\n\nEntender o que é homeopatia e quais são os seus princípios é importante para considerar a técnica como uma alternativa para cuidar da saúde.\n\n**Onde encontrar**\n\nHomeopatia você encontra na Macela Dourada, \n\n[Clique aqui para adquirir!](https://maceladourada.com.br/homeopatia-2)",
  "sections": [
    {
      "type": "page-title",
      "title": "Você sabe o que é Homeopatia e para que serve?",
      "description": "A palavra Homeopatia vem do grego e significa cura pelo semelhante. O conceito é relacionado a uma diretriz terapêutica baseada em princípios diferentes dos \"convencionais\" para tratar doenças."
    },
    {
      "type": "blog-post",
      "enabled": true
    }
  ]
}
